<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
<mask>	0
▁	-3.19537
이	-4.17291
는	-4.21713
가	-4.32692
을	-4.5186
▁그	-4.52227
에	-4.55271
도	-4.66867
지	-4.67442
▁음	-4.77042
를	-4.84291
▁아	-4.87427
은	-5.01435
고	-5.01522
의	-5.03451
▁저	-5.10283
요	-5.14059
▁그런데	-5.20507
▁저기	-5.24632
▁아니	-5.32367
▁거	-5.36234
▁수	-5.37676
다	-5.41251
▁안	-5.42142
기	-5.45326
▁이	-5.50802
로	-5.51525
서	-5.5305
▁너무	-5.60184
야	-5.62919
▁것	-5.65873
▁나	-5.67882
만	-5.702
▁잘	-5.73822
에서	-5.74318
▁우리	-5.82846
▁좀	-5.8296
한	-5.83175
해	-5.87651
▁오늘	-5.88019
어	-5.88293
▁게	-5.92434
리	-5.95224
으로	-5.97022
▁자	-5.97695
▁해	-5.97856
면	-5.98658
▁한	-5.99726
▁다	-6.00417
하고	-6.01801
▁많이	-6.03605
▁나는	-6.07038
▁있는	-6.08049
인	-6.09442
▁때	-6.11383
▁사	-6.11886
▁있어	-6.12264
하는	-6.14734
자	-6.18258
게	-6.18945
▁거야	-6.19624
할	-6.20214
▁내	-6.21095
▁더	-6.2346
▁정말	-6.26281
▁뭐	-6.26607
▁같아	-6.28044
라	-6.28363
▁일	-6.30331
나	-6.30351
▁못	-6.31269
▁내가	-6.35788
▁지금	-6.41215
과	-6.41837
니	-6.46737
▁이제	-6.48989
▁이렇게	-6.4922
▁할	-6.4982
▁어떻게	-6.50336
▁하는	-6.50941
▁요즘	-6.50992
▁때문에	-6.51171
▁너	-6.53833
아	-6.54013
▁있어요	-6.54195
▁오	-6.5424
▁어	-6.54894
▁건	-6.56452
▁말	-6.58234
▁이번	-6.58325
죠	-6.59742
▁어떤	-6.59768
사	-6.61294
대	-6.6186
네	-6.62831
▁주	-6.65048
입니다	-6.66517
▁하고	-6.68553
▁그래서	-6.68776
▁좋아	-6.70515
는데	-6.70918
▁그런	-6.73525
▁왜	-6.74077
와	-6.75353
▁또	-6.78875
▁좋은	-6.80741
라고	-6.80999
시	-6.81807
▁번	-6.82134
▁같이	-6.84182
▁거예요	-6.84798
▁코로나	-6.8605
▁진짜	-6.87006
▁난	-6.89648
▁이런	-6.91015
들이	-6.91669
▁돼	-6.92971
▁대해서	-6.93177
▁보	-6.93597
수	-6.96197
▁같아요	-6.9692
▁네	-6.97595
치	-6.97691
▁여기	-6.98292
▁제가	-6.98839
▁비	-6.99835
▁꼭	-7.00273
하게	-7.00589
▁살	-7.01068
▁시	-7.01278
▁제	-7.01404
▁대해	-7.02526
스	-7.02753
▁전	-7.03101
▁저는	-7.03138
▁갈	-7.03164
니까	-7.03425
해서	-7.05538
네요	-7.05833
▁걸	-7.06828
▁없어	-7.06942
까지	-7.07613
▁두	-7.07803
▁그렇게	-7.08266
▁생각	-7.0974
적	-7.09752
이야	-7.10609
▁어제	-7.10658
들	-7.11182
상	-7.1122
하지	-7.1132
랑	-7.11722
▁줄	-7.11781
▁마	-7.11809
▁먹고	-7.12436
▁해야	-7.12967
주	-7.13862
▁봐	-7.14071
▁있습니다	-7.16483
일	-7.16793
진	-7.17288
▁어디	-7.17648
▁그냥	-7.17907
습니다	-7.1818
▁영화	-7.18374
정	-7.1847
▁제일	-7.19252
▁그럼	-7.19441
해야	-7.20613
▁대	-7.20929
▁이거	-7.21021
▁사람이	-7.21941
▁너는	-7.22014
▁싶어	-7.22146
▁해요	-7.22224
으면	-7.22779
▁하나	-7.23046
▁몇	-7.23188
▁부	-7.23543
▁학교	-7.24362
▁개	-7.2467
부터	-7.25029
▁보고	-7.25174
▁집	-7.25223
러	-7.25358
▁가서	-7.25358
▁가장	-7.27355
데	-7.2978
장	-7.30113
▁내일	-7.30459
▁들어	-7.30577
▁있다	-7.31044
다고	-7.31603
부	-7.32293
하면	-7.33056
▁다른	-7.33693
구	-7.34062
▁무슨	-7.34298
▁참	-7.34332
신	-7.34571
▁오늘은	-7.35576
질	-7.36184
하기	-7.36751
▁운동	-7.36804
트	-7.36968
▁선생님	-7.37877
▁세	-7.3797
▁다시	-7.38011
이에요	-7.38494
더라	-7.386
▁같은	-7.38714
▁사람	-7.38919
던	-7.39338
▁되는	-7.39539
성	-7.39711
실	-7.39933
보다	-7.40617
▁합니다	-7.40911
적인	-7.41261
이라고	-7.41354
▁많은	-7.41467
했어	-7.41764
▁중	-7.4211
인데	-7.42435
화	-7.42594
원	-7.42616
▁불	-7.4293
▁그리고	-7.43165
려	-7.43683
▁근데	-7.44806
▁정	-7.44943
▁않아	-7.45079
▁이번에	-7.45461
▁다음	-7.45468
▁하면	-7.45681
▁하	-7.46573
▁친구	-7.47161
라는	-7.47177
소	-7.4721
▁날씨가	-7.47706
▁것이	-7.47769
하	-7.479
▁네가	-7.4898
세요	-7.50825
▁휴가	-7.51021
▁될	-7.51448
보	-7.51754
▁유	-7.51939
▁날	-7.52303
▁언제	-7.52374
▁그래	-7.52443
▁시간	-7.52671
▁소	-7.52925
▁얘기	-7.54093
▁가는	-7.54774
▁나도	-7.55012
래	-7.55215
▁청소	-7.5539
▁집에	-7.55611
어요	-7.55728
▁계속	-7.55893
▁가고	-7.56071
▁물	-7.56267
▁분	-7.563
▁위해	-7.56354
▁와	-7.56363
합니다	-7.56842
▁그러면	-7.57013
들은	-7.57917
▁열	-7.57928
전	-7.58187
▁예	-7.58957
▁무	-7.59482
▁건강	-7.59631
잖아	-7.59645
▁구	-7.59725
▁밥	-7.5983
▁부동산	-7.59893
▁생각해	-7.60307
▁여행	-7.60532
▁우리가	-7.60547
▁차	-7.60692
에게	-7.60971
▁바	-7.61157
▁보면	-7.61392
▁적	-7.61477
▁입	-7.61985
▁조금	-7.61999
▁신	-7.6213
제	-7.62226
▁가지고	-7.62244
▁적금	-7.63089
▁전에	-7.63106
우	-7.63398
▁원	-7.63549
▁바로	-7.63616
오	-7.6393
▁빨리	-7.64397
▁혹시	-7.64663
선	-7.64858
▁돼요	-7.65869
▁대한	-7.66277
드	-7.66289
▁알	-7.66343
지만	-7.67141
▁해서	-7.67488
▁막	-7.68189
▁얼마나	-7.68281
▁한번	-7.68442
▁가지	-7.68475
까	-7.68704
이나	-7.68809
▁있을	-7.69234
▁삼	-7.6958
적으로	-7.69584
▁말고	-7.69877
마	-7.69891
▁건강검진	-7.70088
냐	-7.70206
비	-7.71089
▁다이어트	-7.71407
▁미	-7.72023
단	-7.72333
▁방	-7.72342
음	-7.72373
▁장	-7.7275
▁싶어요	-7.73268
동	-7.73371
▁좋아하는	-7.73474
▁일이	-7.73543
▁함께	-7.74194
▁해외여행	-7.74524
▁먹어	-7.75298
엔	-7.75393
▁거죠	-7.7556
나요	-7.75614
▁중에	-7.75805
▁동	-7.75946
▁아주	-7.76158
▁하지	-7.76228
▁본	-7.76308
히	-7.76339
▁때는	-7.76405
▁상	-7.76679
▁대출	-7.76993
▁엄마	-7.77175
▁보험	-7.77523
▁볼	-7.77629
▁이게	-7.77843
▁없어요	-7.78053
들을	-7.78281
▁아직	-7.78478
▁연	-7.78563
▁큰	-7.78583
▁없는	-7.78727
구나	-7.7873
▁데	-7.78761
▁남	-7.78764
식	-7.78841
▁간	-7.79142
문	-7.79268
▁공	-7.79998
거	-7.80432
▁했어	-7.80534
했다	-7.80554
▁나이가	-7.80741
▁년	-7.80751
▁있는데	-7.80878
▁반	-7.81121
▁들	-7.82383
어서	-7.82751
▁사람들이	-7.82846
▁달	-7.82918
▁알고	-7.83158
▁있나요	-7.83182
▁식사	-7.83666
▁것도	-7.84006
려고	-7.84096
▁영양제	-7.84112
▁먹는	-7.8414
▁엄청	-7.85021
▁금리가	-7.85171
▁화	-7.85219
▁하는데	-7.85356
▁아이돌	-7.85415
▁명	-7.8627
▁것은	-7.8642
▁열심히	-7.86674
▁문제	-7.8714
▁가면	-7.87392
산	-7.8754
▁챙겨	-7.87971
▁경제	-7.88088
▁항상	-7.88152
▁공부	-7.88562
▁되	-7.88916
미	-7.89215
▁어때	-7.89325
▁음악	-7.89469
세	-7.8954
▁태풍이	-7.8955
▁먹을	-7.89809
▁태풍	-7.89812
▁모	-7.89881
▁편	-7.89893
▁준비	-7.90445
▁하루	-7.90525
했어요	-7.90754
▁많아	-7.90822
▁있으면	-7.90995
▁성적이	-7.91104
▁청약	-7.91182
▁좋아요	-7.91342
▁쓰	-7.91459
▁돈	-7.91653
▁싶은	-7.92055
▁선생님이	-7.92098
이라는	-7.92256
긴	-7.9258
차	-7.92627
연	-7.92648
▁타	-7.92876
내	-7.93229
▁것을	-7.93269
▁가자	-7.9333
▁그래도	-7.93486
▁아니야	-7.9383
▁만들어	-7.94193
▁없	-7.94381
▁조	-7.94807
한테	-7.95123
▁발	-7.95181
▁축제	-7.95405
▁산	-7.95922
▁시간이	-7.96065
▁생일	-7.96081
▁먼저	-7.96133
조	-7.96137
▁이야기	-7.96173
방	-7.9622
집	-7.96576
행	-7.96906
면서	-7.96923
▁온	-7.97054
▁운동을	-7.97328
▁별로	-7.97503
▁여러분	-7.97664
르	-7.97897
▁가족	-7.98076
▁저희	-7.98713
었어	-7.988
해요	-7.98866
용	-7.98969
여	-7.99002
▁모두	-7.99215
당	-7.99225
개	-7.9934
된	-7.99391
▁주세요	-7.99462
▁위해서	-7.99513
▁사실	-7.99583
물	-7.99588
▁있어서	-7.99672
▁올	-7.99708
▁지진이	-7.99993
▁얼마	-8.00042
▁손	-8.00102
분	-8.00355
그	-8.00682
▁먹	-8.00722
든	-8.00755
관	-8.00796
▁정도	-8.00803
▁알아	-8.00988
학	-8.01191
길	-8.01531
▁음식	-8.0155
▁그거	-8.02151
▁시작	-8.02882
▁여	-8.02998
▁어느	-8.03076
이랑	-8.03146
더니	-8.03193
금	-8.03291
▁집에서	-8.03399
워	-8.03457
▁맞	-8.03568
처럼	-8.03575
잖아요	-8.04202
▁가야	-8.0437
▁지역	-8.04501
▁자주	-8.04515
▁그게	-8.0512
모	-8.05149
▁진	-8.05382
▁처음	-8.05384
▁아니라	-8.05842
▁인제	-8.05979
운	-8.06534
중	-8.06714
유	-8.06958
▁힘들어	-8.07401
▁같은데	-8.07468
▁단	-8.07488
하다	-8.07662
▁싶다	-8.07781
▁뭘	-8.07787
▁배	-8.07818
▁방송	-8.07994
▁친구가	-8.08008
▁재	-8.08122
한다	-8.08159
▁성	-8.08358
예요	-8.08637
▁모든	-8.08709
▁강	-8.08804
▁싶은데	-8.08827
▁치	-8.08844
▁우리나라	-8.0965
체	-8.0967
간	-8.10145
▁도시	-8.10188
▁고향에	-8.10353
던데	-8.10475
국	-8.10506
▁있지	-8.10598
▁말을	-8.10781
▁지진	-8.11153
▁피	-8.11752
▁심	-8.12237
▁기분이	-8.12269
▁보내	-8.1285
▁말이	-8.12854
생	-8.12998
두	-8.13085
▁좋아해	-8.13165
▁오래	-8.13229
▁우	-8.13319
▁찾아	-8.13483
무	-8.13581
▁한국	-8.13873
▁비가	-8.14084
▁애	-8.14671
▁넌	-8.14742
▁십	-8.14769
거든요	-8.15176
▁그렇죠	-8.1541
주세요	-8.1575
▁이상	-8.15978
▁많	-8.16115
▁누가	-8.17102
▁생각이	-8.17121
▁전화	-8.17423
▁누구	-8.1754
▁놀러	-8.17823
심	-8.18068
었	-8.18599
▁파	-8.18679
▁아까	-8.19216
▁저녁	-8.19248
본	-8.19288
회	-8.19403
위	-8.19675
이라	-8.19763
▁경	-8.19842
▁일을	-8.19844
▁혼자	-8.2027
져	-8.20379
▁겁니다	-8.20397
점	-8.20435
타	-8.20669
약	-8.2069
봐	-8.20703
울	-8.20717
계	-8.20718
란	-8.21142
▁관리	-8.21155
▁뭐가	-8.212
▁했는데	-8.21205
명	-8.21291
▁사용	-8.214
▁보는	-8.21428
▁여러	-8.21439
▁좋지	-8.21506
▁실	-8.21524
▁됩니다	-8.21645
▁자산관리	-8.21702
▁와서	-8.21841
레	-8.21992
▁시험	-8.22008
▁새로	-8.221
▁양	-8.22134
▁굉장히	-8.22325
▁지구	-8.22358
▁고향	-8.22359
업	-8.22572
역	-8.22623
▁응	-8.22818
▁매일	-8.2282
겠다	-8.2282
▁번째	-8.22879
대요	-8.23043
▁세계	-8.23119
▁괜찮	-8.23279
▁책	-8.2339
▁노래	-8.23566
린	-8.23595
▁폭염	-8.2381
프	-8.24262
▁당	-8.24354
으니까	-8.24614
▁노	-8.24667
▁거기	-8.24711
▁건강관리	-8.24826
▁않아요	-8.25057
▁했어요	-8.25207
▁갔다	-8.25276
▁밖에	-8.25297
▁맛있는	-8.2533
▁새	-8.25407
▁여기서	-8.25851
영	-8.26054
▁되게	-8.26093
었다	-8.26286
▁보러	-8.26532
▁건데	-8.26688
▁통	-8.2676
▁중요한	-8.27081
▁있고	-8.27658
▁백	-8.28133
▁나와	-8.282
▁갈래	-8.28251
▁나오	-8.28283
▁있다고	-8.28463
▁연락	-8.2866
▁들어가	-8.28768
인지	-8.29072
▁가입	-8.29991
걸	-8.30119
호	-8.30136
▁된	-8.30189
하세요	-8.30255
▁해도	-8.3037
겨	-8.30441
▁벌써	-8.30451
라도	-8.30924
▁강아지	-8.30975
▁날씨	-8.31004
▁환경	-8.31293
▁자꾸	-8.31373
▁음식을	-8.31504
▁교	-8.318
님	-8.32027
▁위	-8.32274
▁뭐야	-8.32551
▁후	-8.32579
▁싫어	-8.33018
▁따라	-8.33049
▁나서	-8.33191
력	-8.33426
▁수업	-8.33452
양	-8.33488
▁자기	-8.33542
출	-8.33558
더라고요	-8.34004
▁팔	-8.34504
▁올해	-8.34583
절	-8.34793
▁그때	-8.34907
▁어디로	-8.35018
▁표현	-8.35788
▁사람은	-8.35803
며	-8.35865
▁선	-8.36265
▁사회	-8.36521
▁천	-8.366
천	-8.36815
▁보여	-8.36962
▁머릿속에	-8.36985
▁좋을	-8.37055
▁죽	-8.37268
했습니다	-8.37409
▁있을까요	-8.37599
▁만나	-8.38065
하려고	-8.38294
▁옷	-8.38367
▁건강을	-8.38412
▁문	-8.3857
▁되고	-8.3873
공	-8.38782
▁외	-8.38838
▁김	-8.38861
▁경제가	-8.39176
▁먹으면	-8.39456
형	-8.39748
▁나라	-8.39928
거든	-8.4014
법	-8.40295
▁사랑	-8.40301
통	-8.40384
재	-8.40471
▁생각을	-8.40489
크	-8.4053
▁회사	-8.4055
▁아침	-8.40595
안	-8.4061
▁선물	-8.40714
▁스	-8.40802
▁뭔가	-8.40811
▁학교에서	-8.40848
▁친구와	-8.40872
▁봤어	-8.40927
▁점심	-8.41148
▁소리	-8.41256
▁보니까	-8.41285
되	-8.41415
▁일본	-8.41442
직	-8.41503
▁힘들	-8.41541
▁딱	-8.41613
▁나한테	-8.41738
▁속	-8.41764
▁적이	-8.41867
▁맛	-8.41997
되는	-8.42117
▁적금을	-8.42132
급	-8.42316
▁매	-8.42345
▁앞으로	-8.42364
▁그건	-8.42387
▁눈	-8.42409
▁동안	-8.42583
속	-8.42613
다니	-8.42952
▁유명한	-8.42952
▁왔어	-8.43054
▁있을까	-8.43159
▁되면	-8.43255
▁마음	-8.43327
▁놀	-8.43469
▁나중에	-8.43736
가지고	-8.43869
▁요즘은	-8.43885
▁받아	-8.44103
▁갑자기	-8.44264
▁세계도시	-8.44269
▁초	-8.44513
▁모르겠어	-8.44556
▁관광지	-8.44905
발	-8.45123
▁써	-8.45282
▁첫	-8.45366
▁아빠	-8.45489
▁휴양지	-8.45652
▁약	-8.45692
▁텐데	-8.46132
겠습니다	-8.46132
▁좋겠어	-8.46401
▁오는	-8.46472
▁하지만	-8.46515
▁길	-8.46585
경	-8.47075
▁제주도	-8.47096
▁그다음에	-8.47202
▁이건	-8.474
했는데	-8.4749
▁어머니	-8.47587
▁있었	-8.47747
디	-8.48072
▁그러	-8.48384
▁영	-8.48397
▁주에	-8.48623
▁점점	-8.49045
▁아침에	-8.49185
셨어요	-8.49429
▁추	-8.49523
▁맞아	-8.49586
▁감	-8.49622
었는데	-8.49637
반	-8.49755
았	-8.49853
▁나랑	-8.49887
▁생각보다	-8.49936
겠어	-8.50125
될	-8.503
날	-8.50498
▁그러니까	-8.50498
▁반려동물	-8.50562
▁나오는	-8.50588
▁울	-8.50721
▁성적	-8.50788
▁없이	-8.50848
▁않고	-8.50944
▁사진	-8.51083
▁왔	-8.51116
▁따	-8.51136
▁한다	-8.51222
릴	-8.51817
민	-8.51834
▁역시	-8.51916
갈	-8.52013
난	-8.52025
▁있	-8.52026
▁잡	-8.52044
▁싸	-8.52258
▁청소를	-8.52509
▁어디서	-8.52526
▁여자	-8.52576
▁학교에	-8.52616
▁특산물	-8.52629
입	-8.52644
려면	-8.52833
▁돈을	-8.53008
▁되는데	-8.53021
▁걱정	-8.53211
▁설명	-8.53295
▁있니	-8.53339
▁없다	-8.53885
▁직업	-8.54072
▁작품	-8.54077
▁만들	-8.54262
▁복	-8.54457
건	-8.54465
▁씨	-8.54775
▁않는	-8.55085
▁신경	-8.55102
▁말씀	-8.55138
▁변	-8.5533
줘	-8.55332
▁음악을	-8.55416
▁새로운	-8.55677
저	-8.55841
터	-8.56015
▁커피	-8.56033
료	-8.56067
설	-8.56147
▁일단	-8.56174
▁등	-8.56279
▁봐요	-8.56308
▁서울	-8.56325
복	-8.56345
▁직접	-8.56415
▁일찍	-8.56529
▁친구들	-8.56623
▁깨	-8.56665
강	-8.56845
▁있죠	-8.56887
파	-8.56894
▁코	-8.57387
▁곳	-8.57418
겠죠	-8.57419
▁원래	-8.57479
목	-8.5752
▁영양제를	-8.57605
루	-8.57872
도록	-8.57904
▁대출을	-8.57956
했던	-8.5805
▁살아	-8.58123
▁영화를	-8.58197
하자	-8.582
▁되지	-8.58342
▁드	-8.58377
준	-8.58382
줄	-8.58708
▁결혼	-8.58822
감	-8.5895
▁점	-8.5909
었어요	-8.59369
▁필요한	-8.59589
▁주말에	-8.59694
▁잠	-8.59977
▁고양이	-8.60065
▁호	-8.60087
▁크	-8.60137
▁나온	-8.6018
론	-8.60289
졌어	-8.60333
▁병	-8.60398
달	-8.60639
▁금리	-8.60656
▁노력	-8.60757
▁않았	-8.60793
마다	-8.60832
▁많아요	-8.60853
▁타고	-8.60855
으니	-8.61019
▁없어서	-8.6117
▁너도	-8.61183
▁갖고	-8.61238
망	-8.61243
▁보기	-8.61502
▁먹어야	-8.61713
▁별	-8.61763
▁쓸	-8.61963
▁요새	-8.61991
▁서로	-8.62005
작	-8.62195
▁앞에	-8.62227
▁않은	-8.62393
▁고민	-8.62508
▁마스크	-8.6257
편	-8.62784
▁아마	-8.62818
하러	-8.62975
겠지	-8.63123
니다	-8.63155
▁이미	-8.63254
▁청	-8.63271
▁내용	-8.6332
▁버	-8.63332
티	-8.63359
▁중국	-8.63372
▁아니면	-8.63418
백	-8.63431
▁다들	-8.63561
▁곳이	-8.6382
▁제대로	-8.64113
▁기억	-8.64132
▁좋겠다	-8.64166
온	-8.64197
▁곧	-8.64223
▁좋다	-8.64244
▁아니에요	-8.64535
▁꿈	-8.6455
▁있다는	-8.64736
▁늘	-8.64949
년	-8.65199
▁폭염이	-8.65302
▁마세요	-8.65318
바	-8.65335
▁버스	-8.65419
▁된다	-8.65462
▁부분	-8.65521
품	-8.65616
색	-8.65673
들의	-8.65722
하면서	-8.6574
▁남자	-8.65771
▁많아서	-8.65815
▁찍	-8.65915
▁확인	-8.66002
▁괜찮아	-8.66028
병	-8.66042
▁창	-8.6611
▁둘	-8.66188
▁술	-8.66232
▁엄마가	-8.66368
▁앞	-8.66469
거리	-8.66508
락	-8.66625
피	-8.66698
겠어요	-8.66721
림	-8.66853
인가요	-8.66918
하여	-8.67121
▁그걸	-8.67186
▁오랜만에	-8.67283
▁돈이	-8.67314
▁이야기를	-8.67471
▁지난	-8.67489
▁법	-8.67669
▁생	-8.67673
하신	-8.67686
▁잘못	-8.6783
▁어려운	-8.67949
▁꽃	-8.67963
▁온난화	-8.68049
까요	-8.68067
▁다음에	-8.68332
으	-8.6837
▁민	-8.68385
말	-8.68416
▁됐	-8.68432
▁망	-8.68455
▁먹으러	-8.6847
▁먹었어	-8.68511
▁가게	-8.68516
석	-8.68583
▁미국	-8.68621
▁확	-8.68633
군	-8.68644
▁필요	-8.68813
▁건강에	-8.68855
박	-8.69011
▁밤	-8.69061
▁순	-8.69141
▁사람들	-8.69239
▁음식이	-8.69241
▁환경을	-8.69263
▁용	-8.69267
▁이걸	-8.69296
▁은행	-8.69315
▁관심이	-8.69396
▁할머니	-8.69442
▁아무	-8.69537
▁발생	-8.69601
▁글	-8.69663
포	-8.69807
종	-8.69991
쳐	-8.70107
▁주는	-8.70206
▁얘기를	-8.70283
▁하기	-8.70285
▁될까요	-8.70418
▁그랬	-8.70601
살	-8.70794
▁기분	-8.70797
매	-8.71088
▁잔	-8.71198
보다는	-8.71209
▁문화	-8.71293
▁체	-8.71298
▁관	-8.7134
▁매우	-8.71341
▁축제에	-8.71532
였	-8.71629
격	-8.72018
져서	-8.72059
▁봤	-8.72097
▁몸	-8.72263
▁약속	-8.72461
▁쓰는	-8.72585
▁달라	-8.72596
▁풀	-8.72646
되어	-8.72736
래요	-8.72862
▁왔어요	-8.72892
▁친구랑	-8.73388
대로	-8.73422
▁아직도	-8.73475
▁코로나가	-8.73481
성이	-8.73643
▁몰라	-8.73676
권	-8.73705
▁말이야	-8.73761
▁안녕하세요	-8.73775
▁아버지	-8.73799
▁예약	-8.7382
▁시간에	-8.73851
▁언니	-8.73885
▁가기	-8.7393
▁목	-8.73966
▁맞는	-8.73971
▁일상	-8.74168
▁내려	-8.74177
▁당신은	-8.74392
근	-8.74461
▁마음이	-8.74519
판	-8.74663
▁부동산에	-8.74963
▁가요	-8.75081
름	-8.75118
하는데	-8.75204
임	-8.75653
▁땐	-8.75701
있	-8.75717
보고	-8.75786
카	-8.75848
배	-8.75883
▁사고	-8.7599
▁최고	-8.76006
▁마지막	-8.76055
▁지금은	-8.76133
▁고생	-8.76381
▁특산물은	-8.76445
▁귀	-8.7648
▁뒤	-8.76498
▁식	-8.76499
별	-8.76699
▁되어	-8.76967
▁건강관리를	-8.76998
▁사람들은	-8.7701
▁중이야	-8.77271
▁쓰고	-8.77279
▁종	-8.77294
▁대화	-8.77297
버	-8.77318
▁돌	-8.77433
▁직업이	-8.7745
언	-8.77651
게요	-8.77901
▁카페	-8.77903
▁친	-8.77949
▁쉬	-8.77954
▁성공	-8.78337
▁지내	-8.78378
▁했다	-8.78498
▁직업을	-8.78621
▁육	-8.78622
▁보세요	-8.78641
▁듣고	-8.78818
▁힘든	-8.78901
▁다녀	-8.78968
▁지나	-8.78975
▁보이	-8.79028
▁벌	-8.7905
▁몸이	-8.79144
▁비싸	-8.79192
▁것이다	-8.79263
먹	-8.79304
류	-8.79398
▁허	-8.7948
▁머리	-8.79558
▁해결	-8.79634
청	-8.79694
▁위한	-8.79742
▁좋겠어요	-8.79804
▁질병	-8.79843
등	-8.7989
▁부모님	-8.79891
▁알려	-8.79906
▁관련	-8.80078
▁말해	-8.80078
▁종일	-8.80083
▁저녁에	-8.80113
▁절	-8.80153
▁있어야	-8.80303
▁같습니다	-8.8048
▁꾸준히	-8.80524
▁요리	-8.80559
▁받고	-8.80655
▁투자	-8.80739
▁감사합니다	-8.80748
▁나왔	-8.80748
▁먹자	-8.80823
버리	-8.8089
▁좋아서	-8.81123
▁시켜	-8.81198
▁보통	-8.81221
▁도움이	-8.8123
▁맛있	-8.81388
▁산책	-8.81452
른	-8.81547
▁추천	-8.81567
▁생활	-8.81634
▁국	-8.81921
▁영어	-8.81962
한다고	-8.82034
▁부산	-8.82153
▁대학	-8.82187
▁끝나	-8.8232
▁했습니다	-8.82352
교	-8.82361
증	-8.8245
▁미리	-8.82658
▁인생	-8.82671
▁어려워	-8.82868
▁넣어	-8.83027
▁있었어	-8.83055
이라도	-8.83172
▁아파트	-8.83222
더라고	-8.83259
군요	-8.83265
▁특산물이	-8.83376
▁건가요	-8.83675
▁줘	-8.83679
▁책을	-8.83858
▁신청	-8.83971
▁생각하면	-8.84224
▁병원	-8.84256
▁끼	-8.84271
▁코로나로	-8.84347
▁문제가	-8.84894
▁바다	-8.84986
▁선택	-8.85086
투	-8.85089
▁얼굴	-8.85119
▁관광지에	-8.85255
▁아닌	-8.85275
▁인간	-8.8557
칠	-8.85617
합	-8.85688
▁평	-8.85704
시는	-8.85787
▁빼	-8.85789
▁다양한	-8.85798
을까	-8.85884
▁자산관리를	-8.85918
▁인해	-8.85947
거나	-8.85951
▁날이	-8.8605
봤어	-8.86142
▁어릴	-8.86181
각	-8.86284
녀	-8.86362
▁들고	-8.86454
▁드라마	-8.8647
▁공부를	-8.86472
즈	-8.86595
▁게임	-8.86625
추	-8.86684
▁웃	-8.86744
만큼	-8.86905
▁정리	-8.86966
▁싶지	-8.87054
▁음식은	-8.87152
시면	-8.87408
▁휴가를	-8.87474
▁친구들과	-8.87486
▁일어나	-8.87813
▁채	-8.8796
▁담	-8.88307
습니까	-8.88336
▁의미	-8.8836
▁방법	-8.8842
▁낮	-8.88498
야겠어	-8.8855
▁배가	-8.88558
▁따로	-8.88653
▁학	-8.88719
▁사람을	-8.88887
▁나면	-8.88989
▁잠깐	-8.89045
▁높은	-8.8909
▁고향이	-8.89241
▁그럴	-8.89242
견	-8.8941
▁주문	-8.89458
▁특	-8.8954
▁가보고	-8.89546
▁무엇을	-8.89679
되고	-8.8968
▁여행을	-8.89812
▁포	-8.89882
▁정신	-8.89883
▁친구는	-8.8992
창	-8.90024
친	-8.90025
됐	-8.90066
▁다이어트를	-8.9009
▁형	-8.90125
▁질병에	-8.90195
▁금	-8.90195
▁없습니다	-8.90296
▁뒤에	-8.9036
▁하자	-8.90582
겠	-8.90807
령	-8.90885
▁핸드폰	-8.91095
▁군	-8.91115
주는	-8.91126
십	-8.91172
▁진행	-8.91209
▁뭐라고	-8.91217
▁그것은	-8.91228
더	-8.91282
▁동생	-8.91354
▁그림	-8.91543
▁회	-8.91673
▁해외여행을	-8.91728
▁떠	-8.9173
▁에어컨	-8.91753
▁보니	-8.91773
▁어르신	-8.91802
▁시에	-8.91854
▁하겠습니다	-8.91892
▁훨씬	-8.91928
▁화장실	-8.91995
토	-8.92239
▁소설	-8.92329
▁결국	-8.92346
▁얼른	-8.92378
▁질문	-8.92412
▁끝	-8.92706
하니까	-8.92758
▁박	-8.92807
▁같다	-8.92842
▁너희	-8.92845
▁상품	-8.92927
▁도대체	-8.93091
스트	-8.93306
▁어때요	-8.93458
함	-8.93519
하시	-8.93548
▁있으니까	-8.93551
▁여름	-8.93559
▁논	-8.93598
▁할아버지	-8.9364
범	-8.93663
노	-8.93674
▁휴양지에	-8.93694
▁가려고	-8.93729
▁오면	-8.93759
▁최	-8.93826
▁중에서	-8.93912
▁얘	-8.93949
▁아프	-8.93989
▁높아	-8.93991
▁만든	-8.94161
량	-8.94227
▁할까	-8.94253
▁치킨	-8.94361
웠	-8.94395
▁재밌	-8.94501
▁계	-8.94501
▁행복	-8.94505
▁하면서	-8.94736
▁바람	-8.94756
▁살고	-8.94772
께	-8.94855
▁돌아	-8.94869
▁갈까	-8.94953
▁않을	-8.94981
▁넘	-8.95029
드리	-8.95088
▁아이들	-8.95161
니깐	-8.95317
▁결정	-8.95356
▁살이	-8.95521
▁다이어트는	-8.95854
▁취소	-8.95986
▁보자	-8.96032
▁꽤	-8.96047
불	-8.96086
▁받을	-8.96252
▁대비	-8.96374
▁베	-8.96389
▁대신	-8.96416
혀	-8.96475
▁아무것도	-8.96793
▁근	-8.96824
결	-8.96941
▁통해서	-8.97023
▁안녕	-8.97289
코	-8.97565
▁작은	-8.97588
▁그렇지	-8.97641
▁크게	-8.97801
▁대해서는	-8.97817
▁주로	-8.97867
▁향	-8.9806
▁기대	-8.98129
▁좋아해요	-8.98134
▁칠	-8.98163
▁출	-8.98236
▁눈이	-8.98281
▁선생님은	-8.98325
▁발음	-8.98585
▁피해가	-8.98588
▁아이돌이	-8.986
▁읽어	-8.98718
곤	-8.98742
▁표	-8.98761
환	-8.98974
▁머리가	-8.98996
▁도착	-8.99005
돼	-8.99009
립	-8.99038
▁들었어	-8.99051
주의	-8.99216
▁교육	-8.99296
▁하늘	-8.99304
태	-8.99417
데요	-8.99428
▁하나도	-8.99454
▁온난화가	-8.99589
▁당신	-8.99732
▁누	-8.99738
라서	-8.99793
▁있었다	-8.998
▁추천해	-9.00138
야겠다	-9.00321
▁주제	-9.0035
▁절대	-9.00541
▁시장	-9.00584
▁마음에	-9.00799
▁환경이	-9.00848
▁겨울	-9.00922
렸	-9.00922
셔야	-9.00968
째	-9.01012
▁걸로	-9.01052
▁키우	-9.01067
▁녹	-9.01105
▁결과	-9.01128
▁휴가는	-9.01186
졌다	-9.01188
▁지원	-9.01196
수가	-9.01453
월	-9.01453
▁사실은	-9.01558
▁좋은데	-9.01672
▁월	-9.01727
▁계획	-9.01824
으시	-9.0198
▁맨날	-9.02025
▁방송에	-9.02132
▁가져	-9.02455
▁이사	-9.02583
▁스트레스	-9.02589
후	-9.02603
줄게	-9.02609
▁임	-9.0266
▁우산	-9.02661
▁모르겠어요	-9.02686
▁필수	-9.02992
▁그다음	-9.03002
▁맛있어	-9.03022
▁가족은	-9.03149
▁싫	-9.03156
▁그것	-9.03215
▁쪽	-9.0323
독	-9.0323
▁이십	-9.03239
▁저번에	-9.033
▁폭염에	-9.03356
▁출근	-9.03486
▁모르	-9.03621
▁생일이	-9.03721
께서	-9.03853
▁붙	-9.04013
▁접	-9.04058
▁않을까	-9.04123
▁돌아가	-9.04143
▁해주	-9.0417
▁여기에	-9.04382
남	-9.04428
▁시간을	-9.0453
▁쉽게	-9.04539
▁커	-9.04546
▁그녀는	-9.04654
▁숨	-9.04681
▁달에	-9.04752
▁사과	-9.04794
▁프로그램	-9.04803
▁먹을까	-9.04845
쯤	-9.0486
▁직업은	-9.04868
▁밤에	-9.04968
력이	-9.05181
너	-9.05229
▁기다려	-9.05308
▁고마워	-9.0531
▁아무리	-9.05318
졌어요	-9.05336
하니	-9.05343
성을	-9.05366
▁모르는	-9.05426
하려면	-9.05431
▁아파	-9.05462
애	-9.05519
▁걸리	-9.0552
▁동물	-9.05561
▁식사는	-9.05848
▁악	-9.05982
▁확인해	-9.05992
▁인터넷	-9.06013
소리	-9.06015
습	-9.06047
▁가끔	-9.06072
▁하나요	-9.06108
▁무서워	-9.06245
▁내려가	-9.06445
▁어디에	-9.06687
▁조금만	-9.06692
▁상태	-9.06716
▁끝나고	-9.06908
▁나무	-9.07038
▁음악은	-9.07123
▁먹을래	-9.07125
▁하세요	-9.07389
▁현재	-9.07489
담	-9.07699
▁빵	-9.07783
▁경기	-9.07794
▁내일은	-9.07829
▁감기	-9.07835
처	-9.07953
▁먹지	-9.07978
▁틀	-9.08116
▁되나요	-9.08154
▁배우	-9.08314
▁급	-9.08392
수록	-9.08412
었습니다	-9.08414
▁부탁	-9.08458
▁가족이	-9.08502
▁피해	-9.0851
▁연습	-9.08581
▁뭔지	-9.08624
▁예전에	-9.08632
▁축제가	-9.08661
▁뉴스	-9.08679
▁충	-9.08759
▁너네	-9.0878
셨나요	-9.08782
순	-9.08804
▁아이돌은	-9.08942
▁주고	-9.09052
▁철	-9.09074
▁라면	-9.0911
항	-9.09117
▁방송에서	-9.09186
▁좋을까	-9.09239
▁학생	-9.09264
▁직업에	-9.09339
▁오르	-9.09477
▁건강검진을	-9.09496
▁더워서	-9.09871
▁이용	-9.0989
▁개인	-9.10079
▁받는	-9.10266
쪽	-9.10357
▁때부터	-9.10378
▁회의	-9.10393
▁식당	-9.10556
초	-9.10581
▁학원	-9.10645
▁영화는	-9.10717
▁봐야	-9.1095
▁경우	-9.11051
물이	-9.11069
▁생겼	-9.11113
▁문장	-9.1113
▁거라고	-9.11199
승	-9.11502
▁보려고	-9.11511
▁밀	-9.11545
▁가보	-9.11584
▁이유	-9.11584
▁운동은	-9.11657
움	-9.11661
▁자산관리는	-9.11676
▁하니	-9.11679
▁승	-9.11751
▁다녀오	-9.11761
▁키	-9.11825
▁쓰레기	-9.1196
▁어렵	-9.1196
하셨	-9.12133
▁땅	-9.12165
▁늦게	-9.12176
플	-9.12218
평	-9.1231
▁한다고	-9.12363
▁청약에	-9.12393
해주세요	-9.12513
야겠어요	-9.12602
였어	-9.1267
▁전혀	-9.12735
것	-9.12807
▁환	-9.12835
▁컴퓨터	-9.12841
▁자신	-9.13036
▁단어	-9.13037
▁위에	-9.13107
▁괜찮은	-9.13304
현	-9.13305
▁가수	-9.13328
▁탈	-9.13355
▁식사를	-9.13392
▁금방	-9.13559
술	-9.13564
라면	-9.137
할까	-9.13717
▁하니까	-9.14149
▁물론	-9.14153
▁미안해	-9.14166
▁방금	-9.14383
▁하셨	-9.14399
▁동네	-9.1443
▁집이	-9.14481
▁처	-9.14511
▁건강이	-9.14804
들도	-9.14808
곡	-9.14877
▁답	-9.14891
▁정부	-9.14903
하시면	-9.15042
▁만드는	-9.15069
▁그것을	-9.15085
▁맛이	-9.15116
▁만기	-9.15342
▁안전	-9.15407
▁그렇	-9.15422
▁않았어	-9.15455
▁소식	-9.15455
▁뭐예요	-9.15476
▁어렸을	-9.15548
▁세상	-9.15563
봤	-9.15565
▁다섯	-9.15616
극	-9.15638
으세요	-9.1564
▁빨래	-9.15672
▁행동	-9.1581
▁나올	-9.15864
탕	-9.15872
▁고기	-9.15881
▁휴양지에서	-9.15941
하실	-9.15961
▁인물	-9.16051
▁혼	-9.1609
들에게	-9.16122
철	-9.16123
▁디	-9.16149
▁변화	-9.16167
▁없는데	-9.1644
▁토	-9.16458
▁밥을	-9.16508
▁있게	-9.16543
▁케이크	-9.1661
맛	-9.16738
▁될까	-9.16768
▁아무래도	-9.168
▁우와	-9.1687
는데요	-9.16954
▁없고	-9.17023
었던	-9.17169
▁고등학교	-9.17306
▁삼십	-9.17316
▁하죠	-9.17325
▁불러	-9.17492
▁작	-9.17621
▁시대	-9.17723
▁환경에	-9.17737
▁축하해	-9.17753
▁자연	-9.17764
▁잠을	-9.1781
▁써야	-9.17858
▁방법이	-9.17898
▁발표	-9.17934
시죠	-9.18262
▁싶습니다	-9.18294
시다	-9.18374
▁투	-9.18386
▁자동차	-9.1839
▁우선	-9.1844
▁설	-9.18521
▁걱정이	-9.18555
▁현	-9.18561
▁약간	-9.18585
▁온다	-9.18701
▁반려동물을	-9.18707
▁특히	-9.18736
▁힘들어요	-9.1878
▁조사	-9.18847
장이	-9.18956
▁가치	-9.19029
든지	-9.19063
▁집을	-9.19084
▁의사	-9.19088
이니까	-9.19102
▁됐어	-9.19126
▁쉽지	-9.19207
▁창문	-9.19364
▁오빠	-9.19443
▁그대로	-9.19474
▁졸업	-9.19504
▁질	-9.19557
장을	-9.19573
됩니다	-9.19732
외	-9.19777
▁암	-9.19837
▁지키	-9.19874
▁근처에	-9.19885
▁토론	-9.19896
▁아이스크림	-9.19973
▁국어	-9.19982
삼	-9.20027
버렸어	-9.20064
▁물어보	-9.20076
록	-9.20106
▁봤는데	-9.2014
▁않게	-9.20169
줬	-9.20202
▁숙제	-9.20286
▁병원에	-9.20315
▁취미	-9.20367
▁왔는데	-9.204
▁알았어	-9.20599
▁쪽으로	-9.20618
▁하려고	-9.20722
▁후에	-9.20746
▁갔어	-9.20793
씩	-9.20892
▁같지	-9.21218
▁프로	-9.21294
▁관련해서	-9.213
된다	-9.21358
▁휴양지로	-9.21376
줄래	-9.21438
▁폭	-9.215
▁조심해	-9.21528
▁언제쯤	-9.2158
▁대체	-9.21627
▁지구온난화	-9.21671
▁챙기	-9.21717
▁올해는	-9.21854
▁온난화로	-9.21904
▁유명	-9.21944
▁이곳	-9.21961
▁보험을	-9.22029
▁안돼	-9.22036
▁전부	-9.22159
▁내용을	-9.22182
▁들어요	-9.22216
▁과제	-9.22224
▁준	-9.22229
▁걔	-9.2225
▁않습니다	-9.22313
▁영화가	-9.22328
▁편이야	-9.22421
▁운전	-9.22527
▁집중	-9.22574
책	-9.22593
▁영양제는	-9.22595
밥	-9.22596
▁빌	-9.2268
▁주식	-9.22827
▁대상	-9.22828
▁피자	-9.22847
▁경제에	-9.2292
▁올라	-9.22988
드릴게요	-9.23056
▁왕	-9.23099
았어	-9.23233
셔	-9.23254
▁대로	-9.23288
▁봄	-9.2335
▁물건	-9.23399
려서	-9.23524
▁기다리	-9.23573
▁보호	-9.23732
원이	-9.2374
▁권	-9.23905
▁올랐	-9.23918
▁걸어	-9.23924
▁먹었	-9.23966
▁샀어	-9.24118
▁떠나	-9.2421
▁좋더라	-9.24227
▁나갈	-9.24296
▁대화를	-9.24317
▁딸	-9.24334
▁비타민	-9.24435
▁나이에	-9.24437
볼	-9.24465
▁이것	-9.24467
▁가방	-9.24488
염	-9.24504
열	-9.24556
▁먹어요	-9.24589
▁아르바이트	-9.24708
▁해외	-9.24711
전에	-9.24775
▁각	-9.24837
▁있으	-9.24907
▁상황	-9.24959
하시는	-9.25038
▁듣는	-9.25046
▁당신의	-9.25067
▁추석	-9.25094
▁상담	-9.25277
▁이러	-9.25312
▁예방	-9.25406
▁특징	-9.25538
필	-9.25682
▁농	-9.25806
▁생기	-9.25808
▁않으	-9.25845
▁큰일	-9.25857
▁메뉴	-9.26051
▁풍	-9.26059
▁무엇이	-9.26126
해주	-9.26151
▁되겠	-9.26163
향	-9.26175
▁나에게	-9.2625
▁쓴	-9.26285
▁떡볶이	-9.26534
▁비행기	-9.26571
▁입고	-9.26634
▁여러분이	-9.26713
▁전체	-9.26755
▁사장님	-9.26801
▁바뀌	-9.26867
▁바라	-9.2691
▁터	-9.26931
▁애들	-9.26979
▁뛰어	-9.27037
▁바꾸	-9.27191
▁없을	-9.27204
▁안되	-9.27212
▁꾸	-9.27227
▁바랍니다	-9.2756
드려	-9.27782
▁취	-9.27784
보험	-9.27918
▁티브이	-9.27935
▁기억이	-9.2796
▁빈	-9.27994
▁때마다	-9.28023
▁태	-9.28164
▁사건	-9.28228
▁분위기	-9.28254
▁돼서	-9.28255
▁부분이	-9.28273
▁위험	-9.2831
▁제발	-9.28678
▁도와	-9.28737
▁활동	-9.28767
때	-9.28796
▁빌려	-9.28842
▁알려주세요	-9.28869
▁당신이	-9.2922
▁적어	-9.29267
,	-9.2932
▁존재	-9.29357
▁제시	-9.29562
돼서	-9.29665
▁이번에는	-9.29714
▁문제를	-9.29739
▁청약을	-9.29768
▁관련된	-9.29812
▁관계	-9.29836
▁고향은	-9.29976
번	-9.29979
북	-9.30149
▁좋습니다	-9.30182
▁바꿔	-9.30299
▁앞에서	-9.30316
냈	-9.30359
▁말하는	-9.30363
▁짓	-9.30458
▁왔다	-9.30561
▁자신의	-9.30671
▁그니까	-9.30795
▁키우는	-9.30816
▁주말	-9.31042
표	-9.31086
▁때문이	-9.3117
탄	-9.31222
▁반대	-9.31326
▁들어야	-9.31341
▁만나서	-9.31432
▁건물	-9.31498
▁부르	-9.31614
▁있고요	-9.31627
돌	-9.31686
▁봤어요	-9.31741
▁옷을	-9.31758
▁옛날	-9.31869
하셔야	-9.31941
하네	-9.31954
▁추워	-9.31968
▁생각하는	-9.32202
▁배달	-9.3225
▁생각하고	-9.32261
하기로	-9.32278
▁최근에	-9.32299
▁나와서	-9.3233
▁관광지에서	-9.32346
▁것입니다	-9.32348
▁옆에	-9.32401
▁국가	-9.3257
글	-9.32688
진다	-9.32699
▁있으세요	-9.32785
▁나왔어	-9.32865
았다	-9.3296
▁올라가	-9.32968
▁보험은	-9.33007
▁상황이	-9.33017
▁유튜브	-9.33036
▁싶어서	-9.33054
▁파티	-9.3313
▁맡	-9.33151
▁키우고	-9.33156
▁지하철	-9.33184
▁과정	-9.33314
▁있기	-9.33342
느냐	-9.33432
▁남편	-9.33491
▁어쩌	-9.33714
보는	-9.33733
▁들어서	-9.33752
웠어	-9.33792
올	-9.33845
▁자전거	-9.33859
▁총	-9.33914
▁마음을	-9.33981
▁떨	-9.34038
촌	-9.34072
족	-9.34183
▁더워	-9.34259
▁너한테	-9.34365
▁교과서	-9.3442
하려	-9.34467
▁따라서	-9.34485
였다	-9.34524
▁교수님	-9.34532
▁지나가	-9.346
▁내용이	-9.34603
▁느끼	-9.3461
▁자산	-9.34616
▁가기로	-9.34647
▁친구를	-9.34648
▁삶	-9.34688
▁있었어요	-9.34744
하죠	-9.34775
▁노래를	-9.34885
▁있나	-9.34886
▁않으면	-9.34909
줘야	-9.34943
▁것보다	-9.34978
▁먹기	-9.35143
▁된다고	-9.35224
▁키워	-9.35254
액	-9.35272
▁인사	-9.35312
왔	-9.35329
▁사업	-9.35341
▁재미있	-9.35402
▁맛있게	-9.3553
▁나가서	-9.35536
하다고	-9.356
▁좋겠	-9.35632
▁유행	-9.35663
▁레	-9.35717
▁기간	-9.35727
▁다르	-9.35804
▁부담	-9.35844
▁정책	-9.35853
▁강의	-9.35885
볼까	-9.35897
▁주변	-9.35955
▁생신	-9.35995
했다고	-9.36065
블	-9.36202
▁온다고	-9.36244
▁스스로	-9.36281
▁구성	-9.3634
▁건강관리에	-9.36444
▁수학	-9.36449
▁천천히	-9.36587
▁소리가	-9.36592
▁있잖아	-9.36616
▁끝내	-9.36642
협	-9.36695
▁통장	-9.36728
▁재밌는	-9.36808
▁침	-9.37023
▁만큼	-9.37198
▁생일에	-9.37235
런	-9.37243
▁당연히	-9.37281
팔	-9.3732
▁할까요	-9.37332
▁생긴	-9.37398
▁짜	-9.37465
▁대학교	-9.37591
▁온난화에	-9.37603
축	-9.37618
▁팀	-9.3762
키	-9.37648
▁덥	-9.37753
능	-9.37808
▁친구들이	-9.37946
▁계시	-9.37988
▁들어오	-9.3801
▁까	-9.38056
▁떨어지	-9.38061
▁경험	-9.38079
▁한데	-9.38149
▁중요해	-9.38253
▁이유가	-9.38295
▁포기	-9.38347
▁마시고	-9.38368
▁일어났	-9.38489
▁집은	-9.38737
▁고장	-9.38757
▁걸까	-9.3876
▁좋을까요	-9.38776
▁독	-9.38848
▁메	-9.38919
▁과일	-9.3898
▁청소는	-9.39006
▁알아보	-9.39046
▁하더라	-9.39115
▁배워	-9.39123
▁필요가	-9.39138
▁드는	-9.39171
▁여름에	-9.39185
▁힘	-9.39241
막	-9.39449
인데요	-9.39467
션	-9.39625
▁어린	-9.39641
케	-9.39703
예	-9.39741
벌	-9.39783
▁피부	-9.39795
▁것처럼	-9.39846
▁않는다	-9.39853
▁성격	-9.39855
▁외국	-9.39888
▁듣	-9.39999
되지	-9.40061
▁개념	-9.40074
▁느	-9.40148
▁손님	-9.40274
▁황	-9.40544
▁걷	-9.40614
▁방식	-9.40674
▁예쁜	-9.40869
▁오히려	-9.40949
▁편이	-9.40955
▁좋았	-9.40958
▁기본	-9.41
▁보이는	-9.41072
▁조금씩	-9.41129
▁가능	-9.41187
페	-9.41262
▁넘어	-9.41363
▁건강관리는	-9.41367
층	-9.41385
▁테니까	-9.41445
▁역	-9.41485
이라서	-9.41548
▁오늘부터	-9.41563
▁무섭	-9.41572
▁이름	-9.41583
▁궁금해	-9.41838
비가	-9.41874
낸	-9.41901
▁오세요	-9.41937
보세요	-9.42014
▁자료	-9.42052
▁가족끼리	-9.42107
▁나타나	-9.42125
하더라	-9.42213
▁마리	-9.42243
드리겠습니다	-9.42257
▁마셔	-9.42262
▁무리	-9.42264
▁몸에	-9.42314
▁결	-9.42472
▁드디어	-9.42487
▁낮아	-9.42498
▁솔직히	-9.4261
▁맥주	-9.42613
럽	-9.42635
▁가본	-9.42665
▁바람이	-9.42716
▁며칠	-9.42775
▁힘이	-9.42891
▁금리에	-9.43037
▁푸	-9.43173
▁이름이	-9.43211
▁송	-9.43333
▁들었	-9.43338
▁카드	-9.43356
▁마시	-9.43392
흐	-9.43422
▁필	-9.43492
▁연결	-9.43581
▁있겠	-9.43623
▁마스크를	-9.43674
▁닭	-9.43694
▁현상	-9.43744
하도록	-9.43775
느라	-9.43836
▁없었	-9.43882
▁방문	-9.4391
▁분이	-9.44165
브	-9.44184
슬	-9.44189
▁해외여행은	-9.4424
▁다닐	-9.44254
▁역사	-9.44501
▁완전히	-9.44505
▁여름휴가	-9.44506
십시오	-9.446
▁물을	-9.44612
▁감정	-9.44624
▁났어	-9.44673
▁말아	-9.4472
꽃	-9.44742
▁필요해	-9.44745
▁나아	-9.44767
▁지켜	-9.44777
▁어떡해	-9.448
▁아파서	-9.44849
채	-9.44974
희	-9.45038
▁증	-9.45062
▁빠져	-9.4513
▁도와주	-9.45274
▁지문	-9.45325
▁초대	-9.45343
▁몰	-9.45361
갑	-9.45398
▁대부분	-9.45469
▁강원도	-9.45539
존	-9.4559
▁문자	-9.45655
▁광	-9.45728
▁그래요	-9.45812
▁작가	-9.45933
▁모습	-9.45941
▁벗	-9.45984
▁가시	-9.46009
하겠습니다	-9.46047
▁하루에	-9.46076
▁잡아	-9.46089
입니까	-9.46101
풍	-9.46122
주시	-9.46126
▁후보	-9.46225
▁꺼	-9.46269
▁선물로	-9.46279
▁우유	-9.46354
▁카	-9.46358
렸다	-9.46395
▁아픈	-9.46411
▁짜증	-9.46449
변	-9.46487
▁모아	-9.46639
▁거짓말	-9.46652
▁직	-9.46704
감이	-9.4674
▁개발	-9.46768
머	-9.46853
둥	-9.46865
▁걸려	-9.47027
▁특별한	-9.47041
▁조심해야	-9.47121
▁검사	-9.4718
▁다이어트에	-9.47183
▁끝나면	-9.47293
▁관한	-9.47578
▁평소에	-9.47646
▁공간	-9.47713
▁감사	-9.47785
▁관심	-9.47827
▁있습니까	-9.47886
▁방송을	-9.47907
▁방법을	-9.47922
▁사이에	-9.47922
▁마을	-9.47993
▁알려줘	-9.48024
▁세상에	-9.48045
▁하시	-9.48165
▁효과	-9.4818
으려고	-9.48189
▁강아지가	-9.4835
▁받아야	-9.48358
▁해줘	-9.48448
하느라	-9.48498
▁멋진	-9.48542
▁정보	-9.48631
▁그것이	-9.48646
▁공연	-9.4865
축제	-9.48705
득	-9.48725
되었다	-9.48734
▁인기	-9.48759
▁했었	-9.48818
▁담배	-9.4883
▁먹은	-9.48843
▁축제는	-9.48848
▁남자친구	-9.4885
▁널	-9.48866
▁맞아요	-9.48871
▁퇴근	-9.48873
▁곳은	-9.489
▁드시	-9.48928
▁없지	-9.48944
▁쭉	-9.49013
▁갈등	-9.49109
▁특산물을	-9.49118
▁대피	-9.49199
광	-9.49267
▁가격	-9.49273
악	-9.49365
되면	-9.49396
▁있었는데	-9.49441
▁나이를	-9.49443
▁보험에	-9.4948
▁않아서	-9.4948
▁축구	-9.49485
▁만한	-9.49532
▁소개해	-9.49571
▁했더니	-9.4963
▁무서운	-9.49631
렴	-9.49654
▁신기	-9.49669
겼	-9.49699
▁얘들아	-9.49718
▁소개	-9.49801
▁무조건	-9.49937
▁없네	-9.49957
송	-9.49975
▁파리	-9.5001
▁영향을	-9.50093
효	-9.50105
▁올리	-9.50152
▁완전	-9.50155
▁음악이	-9.50236
테	-9.50333
값	-9.50362
▁홍	-9.50416
▁거기에	-9.50422
▁아무도	-9.50471
▁주택청약	-9.5051
▁푹	-9.50546
▁장난	-9.50605
▁구경	-9.50616
▁글을	-9.50644
하라고	-9.50659
▁연구	-9.50668
▁해야지	-9.50682
▁않다	-9.50687
▁직장	-9.50736
▁내일부터	-9.50756
▁언제나	-9.50972
▁생각나네	-9.50973
▁저희가	-9.50988
▁저번	-9.51026
▁통해	-9.5109
하네요	-9.5117
주고	-9.5126
▁들었어요	-9.51266
▁적금은	-9.51435
▁몰랐	-9.51438
랐	-9.51513
▁제출	-9.51605
규	-9.51611
할게요	-9.51667
겠네	-9.51694
▁잊지	-9.51711
▁간다	-9.51843
하지만	-9.51975
▁갔는데	-9.51979
▁측	-9.52018
▁싸우	-9.52023
해야지	-9.52041
▁합	-9.52077
▁거기서	-9.52079
▁했던	-9.52201
▁능력	-9.52402
냐면	-9.52471
▁했지	-9.525
▁기준	-9.52517
▁수영	-9.52526
▁효과가	-9.52541
▁나빠	-9.52592
봉	-9.52636
▁틀어	-9.52683
▁들으면	-9.52732
▁없다고	-9.52777
▁너랑	-9.52823
▁어쩔	-9.52843
손	-9.5287
▁유지	-9.52989
▁계세요	-9.53034
▁광고	-9.53038
▁대출이	-9.53096
이란	-9.53111
한데	-9.53144
▁장소	-9.53154
▁실제로	-9.53161
▁신문	-9.53203
▁썼	-9.53252
시간	-9.53274
▁반드시	-9.53289
드릴	-9.53324
금리	-9.53413
분들	-9.53417
▁찍어	-9.53422
▁것들이	-9.53431
▁알았	-9.53456
▁더운	-9.5346
셔서	-9.53491
▁들려	-9.53545
▁즐기	-9.53567
었지	-9.5359
▁날아	-9.53648
▁예쁘	-9.53677
을까요	-9.53713
▁순간	-9.53726
▁거래	-9.53797
▁이야기했어	-9.53807
잡	-9.53819
메	-9.53839
▁현실	-9.53971
▁부정적인	-9.53973
됐어	-9.53979
▁칼	-9.53992
▁가르쳐	-9.54027
▁추가	-9.54055
주면	-9.5409
▁거니까	-9.5411
신가요	-9.54147
▁생각나네요	-9.54204
▁귀찮	-9.54246
▁가족들과	-9.54342
귀	-9.54421
▁덜	-9.54457
▁식으로	-9.54513
침	-9.54598
▁중심	-9.54624
▁항	-9.5463
▁만날	-9.54807
▁비교	-9.54809
▁판	-9.54834
▁그동안	-9.54893
▁건강검진은	-9.55071
▁아닙니다	-9.55077
▁온난화를	-9.55101
▁해주세요	-9.55167
육	-9.5537
▁드세요	-9.55379
익	-9.55398
▁시키	-9.55421
▁예전	-9.55493
▁장르	-9.55534
▁발전	-9.55547
객	-9.55601
▁선풍기	-9.5568
▁해봐	-9.55688
십니다	-9.55803
▁선생님께서	-9.55807
▁자유	-9.55849
▁내년에	-9.55875
▁길이	-9.56055
돈	-9.56149
▁휴	-9.56191
▁도서관	-9.56194
▁마트	-9.56233
▁아저씨	-9.5624
▁빠지	-9.56337
십니까	-9.5638
▁보면서	-9.56471
▁격	-9.56473
한다는	-9.56489
▁언제까지	-9.56519
▁마치	-9.56542
▁일정	-9.56634
▁공원	-9.56664
▁뉴욕	-9.56756
▁허리	-9.56813
▁죄송합니다	-9.56851
줘서	-9.56857
▁넣고	-9.56898
▁비용	-9.56924
▁사람의	-9.56977
혈	-9.57086
▁폐	-9.5709
▁폭염으로	-9.57108
쟁	-9.57156
▁것들을	-9.57163
▁검진	-9.57189
▁걱정이야	-9.57249
▁받았어	-9.57284
▁시기	-9.57302
훈	-9.57322
▁긴	-9.57364
▁골	-9.5738
▁여기까지	-9.57425
▁상대	-9.57466
▁건강한	-9.57493
하시고	-9.57501
▁잠이	-9.57518
▁되었	-9.57527
▁구조	-9.57543
덕	-9.57579
▁꼬	-9.57644
시키	-9.57671
▁귀찮아	-9.57754
▁사러	-9.57763
▁신발	-9.57767
▁회사에서	-9.5777
▁있지만	-9.57928
율	-9.58
▁대출은	-9.58006
장에	-9.58026
▁분명히	-9.58114
▁과거	-9.5812
▁재밌어	-9.58126
▁사람도	-9.58151
숙	-9.5822
▁기회	-9.58236
▁치료	-9.5837
합시다	-9.58375
보자	-9.58376
▁있었던	-9.58379
▁쉬운	-9.58391
▁온라인	-9.58419
▁친구들이랑	-9.58514
▁슬	-9.58538
들과	-9.58652
▁날씨에	-9.58669
▁실수	-9.58812
▁있대	-9.58838
▁많다	-9.58849
▁받았	-9.58851
려고요	-9.58945
▁있다면	-9.58968
▁호텔	-9.59047
낼	-9.59123
▁없으면	-9.59123
▁느낌이	-9.5917
▁고려	-9.59179
하며	-9.59184
▁계약	-9.59193
▁쇼핑	-9.59282
▁졸	-9.59288
▁책상	-9.59453
▁되죠	-9.59461
▁목표	-9.59482
▁대표	-9.59502
▁놓고	-9.59523
황	-9.59599
하시나요	-9.59619
춘	-9.59619
▁헤어	-9.59622
되었습니다	-9.59664
▁좋다고	-9.59737
▁태풍에	-9.59742
▁받은	-9.59862
▁택배	-9.59863
▁나누	-9.60041
빙	-9.60056
▁이야기했어요	-9.60094
▁머	-9.60169
▁입장	-9.60242
▁두고	-9.60269
▁되니까	-9.60279
▁쓰지	-9.60294
▁현대	-9.60336
▁색	-9.60336
▁제목	-9.60407
▁됐어요	-9.60485
보려고	-9.60489
▁아름다운	-9.60495
▁테	-9.60503
▁일반	-9.6052
▁녹음	-9.60525
▁계신	-9.60571
▁알지	-9.60585
▁집안	-9.60734
▁얘기해	-9.60752
▁평생	-9.60804
▁억	-9.60828
▁형태	-9.60864
▁생각해요	-9.60878
길래	-9.60904
▁앉아	-9.60943
▁날씨는	-9.60953
▁습관	-9.6097
▁지방	-9.6103
▁김치	-9.61157
▁욕	-9.61326
▁기사	-9.61328
장님	-9.61399
▁월급	-9.61469
봅시다	-9.61477
▁참여	-9.61508
▁일주일	-9.61528
▁인상	-9.61535
여행	-9.61562
▁쪽에	-9.61653
▁나눠	-9.61675
▁관광지는	-9.61693
▁비싼	-9.61713
▁인한	-9.61769
▁초등학교	-9.61773
▁바닥	-9.61876
▁골라	-9.61894
져요	-9.61952
▁돌려	-9.61964
▁이상한	-9.61971
▁후회	-9.61974
이래	-9.61988
▁주택	-9.62012
▁심해지	-9.62026
▁태도	-9.62052
▁정도로	-9.62089
"	-9.62114
▁연기	-9.62201
▁들면	-9.62297
▁이번엔	-9.62322
▁가격이	-9.62359
▁물어봐	-9.62447
▁멀리	-9.62526
생활	-9.6258
▁화가	-9.62629
▁빨	-9.62674
버렸	-9.62685
끈	-9.62717
▁배경	-9.62718
▁인정	-9.6272
▁아들	-9.62737
▁하네요	-9.6276
였어요	-9.62771
▁충분히	-9.62796
▁여자친구	-9.62817
봤는데	-9.62835
▁해보	-9.62854
▁쉬고	-9.62873
▁손을	-9.62894
▁책임	-9.62909
▁맞지	-9.62945
▁생각나	-9.62956
새	-9.62982
▁얘기했어요	-9.63
▁뜨	-9.63014
▁그날	-9.63033
왕	-9.63142
▁올려	-9.63249
▁괜찮아요	-9.63322
▁볼게요	-9.63328
혜	-9.63331
▁설명해	-9.63339
▁기술	-9.63346
몽	-9.63419
▁동생이	-9.63428
▁멀	-9.63448
린다	-9.63475
▁가까운	-9.6352
▁자산관리에	-9.63567
▁학기	-9.63685
▁집에만	-9.63821
▁계산	-9.63854
일까	-9.63865
▁씩	-9.63902
화를	-9.63917
▁매운	-9.6393
▁다니는	-9.63973
킨	-9.6399
▁제품	-9.64013
▁확인할	-9.64044
끼리	-9.64075
▁소비	-9.6409
렸어	-9.64124
▁굴	-9.64185
▁기업	-9.64195
▁살펴보	-9.64281
로운	-9.64284
▁단계	-9.64313
▁원인	-9.64363
례	-9.64376
▁있잖아요	-9.64443
랄	-9.64532
▁지금까지	-9.64553
▁미안	-9.64654
▁작년에	-9.64689
▁월요일	-9.64788
▁길을	-9.64986
▁씨는	-9.65061
▁습	-9.651
▁출발	-9.65138
▁먹어서	-9.65148
▁나이는	-9.6518
▁전기	-9.65217
식이	-9.65223
▁종류가	-9.65227
▁주인공	-9.65247
▁건강은	-9.65251
▁목적	-9.65283
▁눈물	-9.6529
▁바쁘	-9.65299
▁이따가	-9.65369
▁아래	-9.65419
▁조심하세요	-9.65548
▁찾	-9.65623
▁선배	-9.65627
▁관광	-9.65675
▁조건	-9.65768
▁구매	-9.65793
▁놀아	-9.65881
드렸	-9.65919
▁낫	-9.65949
▁저축	-9.66039
▁풀어	-9.66129
았어요	-9.66207
▁아이들이	-9.66286
▁멋있	-9.66296
▁누나	-9.66328
▁사회적	-9.6637
▁짜장면	-9.66431
▁모자	-9.66432
▁자세	-9.66463
제를	-9.66511
련	-9.66537
▁어려	-9.6655
▁선물을	-9.66564
▁어디야	-9.66601
▁예를	-9.66628
▁작업	-9.66686
▁희	-9.66706
▁이따	-9.66724
▁뻔	-9.66765
찰	-9.668
▁위해서는	-9.66848
▁외출	-9.66881
▁휴양지는	-9.66917
▁예뻐	-9.66923
▁끝났	-9.67033
▁갔어요	-9.6705
▁유럽	-9.67074
▁경찰	-9.67135
이었어	-9.67239
이었다	-9.67268
▁엄마는	-9.67269
▁기다리고	-9.67394
▁일이야	-9.67397
겠습니까	-9.67403
끄	-9.67411
▁축하	-9.67477
▁듯	-9.67491
▁힘들다	-9.6757
▁나쁘	-9.67592
▁생일인데	-9.67668
▁니은	-9.67712
▁여러분들	-9.67754
하다가	-9.67775
▁금요일	-9.67789
▁찾고	-9.6785
▁추석에	-9.67883
략	-9.67893
▁주시면	-9.67993
▁평가	-9.68055
▁본다	-9.68077
분이	-9.68082
▁덕분에	-9.68315
▁마무리	-9.68315
▁과학	-9.68349
▁궁	-9.68512
▁눈에	-9.68551
써	-9.68634
▁방학	-9.68715
▁확실히	-9.68738
▁낙	-9.68824
▁선생님께	-9.68845
▁선택지	-9.68907
▁여섯	-9.68919
착	-9.69002
▁그러고	-9.69062
▁축제를	-9.69139
▁없었어	-9.69159
▁따뜻한	-9.69163
▁상관없	-9.69216
▁마련	-9.69301
쾌	-9.69323
▁이젠	-9.69398
▁연예인	-9.6943
▁이루어	-9.69533
▁파악	-9.69571
▁종류	-9.69586
▁서비스	-9.6959
▁마실	-9.69598
빵	-9.69647
▁아내	-9.69712
▁질병이	-9.69748
▁최고의	-9.69753
▁되기	-9.69753
▁이쪽	-9.69766
▁지진에	-9.6977
▁하다	-9.69779
죽	-9.69786
▁요즘에는	-9.69804
▁곳에	-9.69857
▁지금부터	-9.70041
▁간식	-9.70064
▁밑에	-9.70254
▁갑니다	-9.70273
▁공기	-9.70338
▁심각한	-9.70342
▁면접	-9.70345
답	-9.70377
▁느낌	-9.70413
답니다	-9.70528
▁친구야	-9.7056
▁때까지	-9.70579
▁언어	-9.70585
▁느껴	-9.70602
▁"	-9.70726
▁씨가	-9.70741
▁보여주	-9.70782
▁운	-9.70803
▁왔습니다	-9.70815
있는	-9.70815
으신	-9.70882
▁어미	-9.70929
▁취업	-9.70978
▁규칙	-9.70991
▁저랑	-9.71035
▁아닌데	-9.71048
▁차이가	-9.71052
▁먹어도	-9.71054
▁사무실	-9.711
▁당시	-9.71245
▁프랑스	-9.71262
▁학생들	-9.71264
▁끌	-9.71265
▁재미있는	-9.71268
닐	-9.71368
▁등산	-9.71386
▁계란	-9.71435
▁보시면	-9.71631
▁저녁은	-9.71664
있어	-9.7208
▁젊은	-9.72191
▁유리	-9.72361
▁시작하	-9.72392
▁엄	-9.72395
▁얘기했어	-9.72403
힌	-9.72411
▁많았	-9.72483
▁작년	-9.72493
▁얼굴이	-9.72602
▁하던데	-9.72613
▁북	-9.72616
옷	-9.72771
▁장면	-9.72818
▁만난	-9.72841
▁석	-9.72843
▁패	-9.72925
▁알려주	-9.72935
▁익	-9.72946
겠네요	-9.72955
▁태풍으로	-9.73001
▁국민	-9.73018
▁청약통장	-9.73019
▁성적을	-9.73099
▁할게요	-9.7314
▁시원한	-9.7319
해져	-9.73233
▁즐겨	-9.7324
▁잠시	-9.73252
▁있는데요	-9.73259
해보자	-9.73264
▁중이에요	-9.73329
▁문을	-9.73374
랬	-9.73374
▁국내	-9.7339
▁되세요	-9.73427
▁온대	-9.73553
▁건강하게	-9.73561
식을	-9.73674
해봐	-9.73681
▁냄새	-9.73875
줬어	-9.73883
▁술을	-9.73958
▁귀엽	-9.73972
▁생각합니다	-9.74116
곳	-9.74177
▁많은데	-9.74261
▁문학	-9.74271
▁않았다	-9.74451
▁해당	-9.74451
▁좋게	-9.74468
▁옛날에	-9.74504
▁버려	-9.7454
▁알아야	-9.74542
▁마찬가지	-9.74636
▁놀고	-9.74707
▁축	-9.74733
▁아냐	-9.74734
▁당첨	-9.7474
▁피아노	-9.74749
▁하나만	-9.74787
▁차가	-9.74797
▁전쟁	-9.74857
▁말할	-9.74927
▁시절	-9.74963
▁관리를	-9.74973
▁알아보고	-9.74992
▁휴대폰	-9.75031
▁반복	-9.75054
뿐	-9.75111
▁즉	-9.75125
주시면	-9.75185
▁영상	-9.7522
▁좋고	-9.75257
▁편의점	-9.75258
▁당장	-9.7531
▁매년	-9.75382
▁냄새가	-9.75403
▁브	-9.75408
▁실패	-9.75503
▁자리에	-9.75505
▁완	-9.75518
▁활	-9.75518
▁짐	-9.75524
▁길에	-9.75557
▁문제는	-9.75576
하셨어요	-9.75653
▁둘이	-9.7566
▁아세요	-9.75696
▁냉	-9.75854
▁나왔어요	-9.759
▁언제부터	-9.75919
▁명절	-9.75931
스러워	-9.75939
▁분들	-9.75949
▁있던	-9.76087
▁업무	-9.76115
▁긴장	-9.76132
▁전공	-9.76181
한다면	-9.76281
▁색깔	-9.76283
에다가	-9.76305
▁그렇다면	-9.7634
▁갖다	-9.76453
팅	-9.76502
▁꿈이	-9.76504
▁긍정적인	-9.7655
척	-9.76564
▁과자	-9.7657
▁모습을	-9.76608
▁마라	-9.76649
▁원하는	-9.76665
▁일요일	-9.76755
혼	-9.76784
▁힘드	-9.76837
딩	-9.76912
▁극	-9.76949
▁서류	-9.76954
골	-9.76976
▁가득	-9.76982
▁얼	-9.76995
▁모르겠다	-9.77013
▁겨울에	-9.77056
▁했잖아	-9.77085
▁클	-9.7711
▁좋았어	-9.77175
▁싫다	-9.77181
▁않았어요	-9.77192
물을	-9.77194
▁가만히	-9.77202
▁벌어	-9.77215
▁안내	-9.7723
▁필요하	-9.77251
둔	-9.77258
▁무엇	-9.77276
▁미래	-9.77406
냐고	-9.77438
짝	-9.77457
▁어른	-9.77459
▁의견	-9.77464
▁글자	-9.77466
▁커피를	-9.77536
▁태풍은	-9.77553
▁위치	-9.77559
▁여유	-9.77559
▁자기가	-9.77575
▁청약은	-9.7758
▁대답	-9.77634
▁강아지는	-9.77636
▁모임	-9.77712
▁찾아보	-9.77733
▁똑같은	-9.7777
▁낮은	-9.77821
▁된다는	-9.77832
▁읽고	-9.77837
▁친한	-9.77871
▁부자	-9.77963
▁공부할	-9.77973
▁조용히	-9.78012
▁관광지가	-9.78043
하잖아	-9.78118
▁깜짝	-9.78128
커	-9.78227
▁있더라	-9.78233
▁찌	-9.78263
늘	-9.7837
▁집으로	-9.78374
▁알바	-9.7839
이고요	-9.78392
▁전세	-9.78426
뜨	-9.78483
▁유명해	-9.78518
▁주변에	-9.78627
▁등록	-9.78631
▁가정	-9.78649
▁처리	-9.78706
▁없을까	-9.78796
▁붙여	-9.78813
▁속이	-9.78869
▁이래	-9.78887
▁여성	-9.78892
쓰	-9.78972
▁생일을	-9.78979
▁과연	-9.78989
▁궁금하	-9.79012
▁빠	-9.79014
스럽	-9.79107
▁세계도시에	-9.79146
▁내년	-9.79147
놈	-9.79183
▁준비해	-9.79229
▁판단	-9.79245
▁활용	-9.79277
▁환경오염	-9.793
▁산업	-9.79359
▁맨	-9.79379
▁차를	-9.79397
시켜	-9.79564
▁심해	-9.79694
▁모양	-9.79708
▁피곤해	-9.79734
▁야구	-9.79801
▁남아	-9.79807
▁성적은	-9.79869
스러운	-9.79892
봐야	-9.79926
▁있냐	-9.80065
▁입어	-9.80087
▁즐거운	-9.80129
▁계시나요	-9.80149
▁피해를	-9.80155
듯	-9.80183
▁어떡하지	-9.80186
▁전문가	-9.80203
▁않을래	-9.80327
▁이유는	-9.80363
▁뭘까	-9.80408
▁그룹	-9.80498
▁관점	-9.80513
▁가을이	-9.80525
링	-9.80546
확	-9.80577
▁영화관	-9.80619
▁알아가	-9.80659
▁아빠가	-9.80839
▁않겠	-9.80983
▁만족	-9.80986
▁행사	-9.80998
▁정리해	-9.81049
▁성장	-9.81053
▁설거지	-9.81085
▁떨어졌	-9.81086
▁남자가	-9.81099
▁전문	-9.81196
▁무엇인가요	-9.81222
▁몰라요	-9.81309
▁것들	-9.81331
▁편하게	-9.81347
▁가진	-9.81405
▁본인	-9.81411
▁맘	-9.81463
▁모기	-9.81464
▁걸릴	-9.81521
▁쳐	-9.81543
력을	-9.81573
▁이러한	-9.8166
압	-9.81686
▁많지	-9.81719
▁보인다	-9.81746
▁인구	-9.81748
▁털	-9.81905
▁속에서	-9.81957
▁경쟁	-9.81964
람	-9.81967
꾸	-9.81988
킹	-9.81989
▁됐다	-9.82119
▁설명을	-9.82121
▁비판	-9.82138
▁모으	-9.82143
▁선수	-9.82169
▁바이러스	-9.8217
▁갑	-9.82173
▁택시	-9.82175
▁있으신가요	-9.82183
▁뜻이	-9.82286
▁방탄소년단	-9.82474
▁예상	-9.82498
합니까	-9.82504
금을	-9.82571
▁헬스장	-9.82593
집니다	-9.82628
납	-9.82658
▁찾으	-9.8274
▁환자	-9.82786
▁피곤하	-9.82973
▁저렇게	-9.83024
▁요소	-9.83025
▁만들고	-9.83047
▁주장	-9.83122
▁추억	-9.83157
▁결과가	-9.83212
▁보도록	-9.83246
▁모음	-9.83273
▁나가는	-9.83453
▁늦었	-9.83514
▁중요해요	-9.83519
▁비밀	-9.83606
▁생산	-9.83644
▁주차	-9.83664
▁닫	-9.83754
▁소리를	-9.83766
휴	-9.83786
▁편안	-9.83793
▁뒷	-9.83831
려나	-9.83948
▁하네	-9.83967
▁먼지	-9.83979
▁으	-9.83992
었나	-9.83993
▁박스	-9.84019
▁오십	-9.84086
▁금리는	-9.84136
▁영향	-9.84198
▁커서	-9.84222
▁가세요	-9.84242
▁생겨	-9.84254
▁좋겠습니다	-9.84316
쳐서	-9.84366
▁환경보호	-9.84379
밀	-9.84409
주시겠어요	-9.84459
▁전화를	-9.84483
▁핵심	-9.84503
▁쓰면	-9.84632
▁발견	-9.84658
▁어떠	-9.84933
혔	-9.85001
▁좋아하지	-9.85155
▁그쪽	-9.85165
▁찾는	-9.85167
▁상당히	-9.85188
▁계절	-9.8519
▁좋아하세요	-9.85199
▁먹었어요	-9.85228
▁떨어져서	-9.85275
센터	-9.85287
▁있네요	-9.85287
▁열어	-9.85316
▁탄	-9.85333
▁남았	-9.85346
▁사람들을	-9.85404
▁한다는	-9.85445
▁식단	-9.85462
▁티	-9.85467
었죠	-9.85606
▁회사에	-9.85614
씨	-9.85621
▁쉬는	-9.85661
▁생각하지	-9.85679
해줘	-9.85734
▁해석	-9.85735
▁나오면	-9.85756
▁어려워요	-9.85758
▁고양이가	-9.85798
▁외식	-9.85814
▁우린	-9.8585
▁주면	-9.85869
컵	-9.85878
▁강아지를	-9.85903
춤	-9.8596
▁무시	-9.85965
▁일어나서	-9.85987
▁은행에	-9.86018
▁사진을	-9.86125
▁일어나면	-9.86127
님이	-9.86166
스터	-9.86283
달라고	-9.86283
▁말하면	-9.86314
▁있네	-9.86358
▁있도록	-9.86392
▁사랑하는	-9.86393
▁옷이	-9.8643
▁체크	-9.86459
▁콘서트	-9.8651
▁시작해	-9.86537
▁다녀왔	-9.8659
▁이불	-9.86608
기에는	-9.86814
▁반말	-9.86835
▁살았	-9.86865
▁요즘엔	-9.86918
▁기억나	-9.86957
▁상처	-9.86992
펴	-9.87003
▁오신	-9.87039
▁시골	-9.87059
색이	-9.87152
▁중학교	-9.87174
시나요	-9.87175
▁분명	-9.87191
▁애들이	-9.8724
▁음악에	-9.87248
되었	-9.87295
▁숙	-9.87307
▁있으니	-9.87311
▁칭찬	-9.87337
▁점이	-9.87344
▁가려면	-9.87358
▁변동	-9.87377
▁갔다가	-9.87397
당한	-9.87408
▁될지	-9.87412
▁놔	-9.87424
▁생각할	-9.8752
▁가는데	-9.8754
▁종이	-9.87546
묵	-9.87592
▁감자	-9.87599
▁섬	-9.8764
▁품	-9.87686
▁난리	-9.87729
▁그리워	-9.87739
▁수밖에	-9.87785
▁미역국	-9.87785
▁들어갈	-9.87786
▁특산물에	-9.87793
▁잤어	-9.87977
▁동아리	-9.87981
놔	-9.8802
값이	-9.88053
▁이해가	-9.88062
▁옆	-9.88097
▁켜	-9.88227
▁수능	-9.88237
굴	-9.88283
▁되겠죠	-9.88292
▁들리	-9.88359
▁가봤어	-9.8836
▁편해	-9.88368
▁걸리지	-9.88382
▁관광지로	-9.8844
▁만들었	-9.88446
하겠다	-9.88451
▁적금에	-9.88592
▁경제를	-9.88614
▁그러게	-9.88666
▁행복해	-9.88679
▁부모님과	-9.88715
▁경우에는	-9.8872
▁고통	-9.88738
▁어떠세요	-9.88745
▁높이	-9.88752
▁않니	-9.88817
▁이럴	-9.88884
▁적은	-9.88917
▁기차	-9.88936
▁상상	-9.88968
했는지	-9.89011
▁결혼식	-9.89026
시간에	-9.89031
념	-9.89088
▁겁	-9.89106
▁뿐이	-9.89234
▁명이	-9.89376
▁척	-9.89414
▁근무	-9.89546
▁정치	-9.89561
▁부동산에서	-9.89628
▁판매	-9.89689
▁기능	-9.89691
▁너희들	-9.89752
흔	-9.89787
▁위로	-9.89795
▁년에	-9.89797
▁분들이	-9.8984
▁싶었어	-9.8986
▁부모님이	-9.89987
▁정보를	-9.90074
▁장마	-9.90078
▁듣기	-9.90105
▁걸린	-9.90109
▁모르겠네	-9.90122
▁인기가	-9.90157
▁아메리카노	-9.90187
▁의미가	-9.90215
▁오랜	-9.90237
쿠	-9.90253
▁글쎄	-9.90254
퇴	-9.90271
▁작성	-9.90423
률	-9.90432
홀	-9.90451
▁봉	-9.90475
▁중요하	-9.90509
▁이때	-9.90525
▁걱정하지	-9.90534
▁삶을	-9.90586
취	-9.9064
▁만들기	-9.90642
혁	-9.90649
었으면	-9.9066
▁맞춰	-9.90676
▁말씀을	-9.90685
▁중간	-9.90688
▁근처	-9.90723
▁뛰	-9.90779
▁가슴	-9.90779
▁원리	-9.90808
▁깜빡	-9.90847
▁좋대	-9.90847
▁반려동물로	-9.90943
▁이천	-9.90959
▁꿈을	-9.90993
▁위기	-9.90999
▁하러	-9.91051
▁다니고	-9.91077
▁나와요	-9.9111
▁밖에서	-9.91128
▁가족들이랑	-9.91147
▁이것도	-9.91224
왔어	-9.91232
▁아이스	-9.91254
▁알아보려고	-9.9128
▁성격이	-9.91317
▁검	-9.91364
▁줄래	-9.91364
▁하셨어요	-9.91406
▁날짜	-9.9143
하던	-9.91467
▁읽는	-9.91511
▁자신이	-9.91512
▁생명	-9.91544
▁함부로	-9.91578
▁똑같	-9.91627
▁하시는	-9.91643
▁슬퍼	-9.91716
겠지만	-9.91741
▁지역의	-9.91774
▁생일날	-9.91786
▁모습이	-9.91806
▁도와줄	-9.91828
렁	-9.91844
▁도전	-9.91917
▁오니까	-9.92112
▁그녀의	-9.92132
▁한강	-9.92246
▁생겼어	-9.92268
▁다행이	-9.92357
▁되나	-9.92376
▁잠깐만	-9.92381
▁수술	-9.92383
밭	-9.92447
▁주셔서	-9.92461
시킬	-9.92481
▁만나는	-9.92544
▁받아서	-9.92566
▁관해서	-9.92636
주실	-9.92659
▁포함	-9.92758
드리고	-9.92845
▁가능하	-9.92891
▁몰랐어	-9.92944
▁아쉽	-9.92954
▁공부하고	-9.92968
▁건강검진받으러	-9.92987
▁퍼	-9.93008
으셨	-9.93051
▁적용	-9.93083
▁속에	-9.93096
▁빛	-9.93157
▁혼자서	-9.93181
하나요	-9.93192
▁머리를	-9.93371
▁결국은	-9.93381
▁가져가	-9.93418
▁반찬	-9.93492
▁누군가	-9.93529
▁바빠서	-9.9353
▁놀라	-9.93604
▁클래식	-9.93665
▁착	-9.93714
짜	-9.93796
▁줄게	-9.93824
▁찾았	-9.93838
▁경우가	-9.93875
▁전통	-9.9388
탈	-9.93972
▁방향	-9.94027
▁넓	-9.9412
몬	-9.94142
▁있겠죠	-9.94167
▁검색해	-9.94204
▁깨끗이	-9.94279
▁아닐까	-9.94286
▁누워	-9.94287
▁쌀	-9.94287
▁많습니다	-9.94308
▁수업을	-9.94326
▁나가지	-9.94343
버려	-9.94372
으러	-9.94463
▁지켜야	-9.94474
▁사귀	-9.94613
삭	-9.94622
▁표시	-9.94652
▁하다가	-9.94689
▁헤	-9.94746
쌍	-9.9476
▁행복한	-9.94788
▁이동	-9.94804
▁가족과	-9.94804
▁고르	-9.9481
▁그것도	-9.94814
▁받으면	-9.94829
▁학습	-9.94866
▁군대	-9.94874
▁읽기	-9.94897
듯이	-9.94948
▁퍼센트	-9.94966
▁가능한	-9.95004
▁순서	-9.95026
▁데리고	-9.95051
▁지역에	-9.95055
우면	-9.95077
▁담당	-9.95084
▁얼음	-9.95089
▁좋아하는데	-9.95124
▁성적에	-9.95138
▁여보	-9.9514
▁구입	-9.95185
▁무척	-9.95304
▁들었는데	-9.95359
▁대단하	-9.95361
▁알게	-9.95372
▁높임	-9.95381
▁비슷한	-9.9545
▁되겠다	-9.95457
암	-9.95601
▁금리를	-9.95631
▁맡기	-9.95643
▁꺼내	-9.95648
▁목소리	-9.95843
▁최고야	-9.95874
충	-9.9588
▁영양제가	-9.95912
▁마지막으로	-9.95949
다며	-9.95965
▁시원하	-9.95975
▁정서	-9.95976
잔	-9.96001
▁직원	-9.96012
▁올게	-9.9603
▁힘들었어	-9.96068
▁끓여	-9.96075
▁좋네요	-9.96075
▁찾을	-9.96144
▁보네요	-9.96182
▁어르신들	-9.96223
핑	-9.96284
▁이모	-9.9632
줄까	-9.96354
▁저한테	-9.96376
▁심각하	-9.96442
▁그렇구나	-9.96448
▁닦	-9.96456
▁분리수거	-9.96635
▁차라리	-9.9664
▁힘을	-9.96658
클	-9.96674
▁들어와	-9.96695
▁섭취	-9.96705
▁못했어	-9.96725
▁서술	-9.96746
증이	-9.96834
량이	-9.96889
▁불안	-9.96991
▁어디에서	-9.97088
꾼	-9.97127
감을	-9.97191
▁배고파	-9.97198
으려면	-9.97241
▁남은	-9.97248
▁끝날	-9.97254
▁질병을	-9.97264
▁보이지	-9.97277
뚝	-9.97338
▁흥	-9.97352
보면	-9.97423
률이	-9.97429
▁어렵지	-9.97436
▁정도는	-9.97511
할까요	-9.97538
▁노력해	-9.97559
▁조심	-9.97581
이었어요	-9.97661
▁일곱	-9.97742
▁어쨌든	-9.97763
▁팬	-9.97793
▁끝이	-9.97854
▁점심은	-9.97883
맥	-9.97898
▁무료	-9.97975
▁시청	-9.97998
▁심하게	-9.98014
▁노트북	-9.98047
▁퇴	-9.98082
▁스타일	-9.98118
징	-9.98128
▁거고요	-9.98158
틀	-9.98174
▁상자	-9.98251
▁대출금	-9.9831
▁도망	-9.98334
▁그러다	-9.98361
▁의미를	-9.98414
▁지각	-9.98444
▁가족들	-9.98446
▁말이에요	-9.98452
▁없잖아	-9.98461
▁공부해	-9.98555
드립니다	-9.98564
▁줘야	-9.98569
▁보험료	-9.98579
▁데이트	-9.98626
▁정답	-9.98628
▁관심을	-9.98632
▁어떡하	-9.98641
나무	-9.98719
▁왔으면	-9.98726
▁회사는	-9.98794
▁알아서	-9.989
▁근거	-9.98975
얼	-9.99019
▁지식	-9.99047
▁넘어가	-9.99081
일까요	-9.99101
김	-9.99137
▁알겠어	-9.9917
▁했죠	-9.99191
▁한글	-9.99197
▁이름을	-9.99198
▁질병은	-9.99259
▁읽을	-9.99263
▁좋아합니다	-9.99264
보단	-9.99288
▁건강해	-9.99415
비를	-9.99434
▁입을	-9.99448
▁맡겨	-9.99455
▁끄	-9.99492
▁심한	-9.99496
짓	-9.99505
▁곡	-9.99531
▁싶으면	-9.99553
▁오후에	-9.99575
▁일어나는	-9.99611
▁여름에는	-9.99615
▁볼까	-9.99634
▁안정	-9.99708
롱	-9.99768
▁재밌게	-9.9983
던데요	-9.99858
▁없네요	-9.99884
▁찬	-9.99948
납니다	-10.0001
떡	-10.0002
▁봅니다	-10.0006
▁고민이	-10.0009
택	-10.0011
▁근육	-10.0015
▁최근	-10.0017
▁v	-10.0023
▁아이돌에	-10.0024
란다	-10.0025
▁대청소	-10.0028
자마자	-10.0032
▁되었다	-10.0033
▁했으면	-10.0035
▁오염	-10.0037
▁독서	-10.0041
▁생각해서	-10.0042
▁왜냐하면	-10.0042
▁표현을	-10.0046
▁놀이	-10.0052
▁특별히	-10.0053
▁끊어	-10.0057
▁콩	-10.0057
하셨나요	-10.0058
▁등장	-10.0064
▁통화	-10.0067
하십니까	-10.0075
▁어린이	-10.0078
▁이자가	-10.0085
▁이쁘	-10.0089
칭	-10.0093
▁일자리	-10.0095
▁휴양지가	-10.0097
▁요리를	-10.01
참	-10.0104
먼	-10.0104
▁충분	-10.0105
▁전달	-10.0108
▁배우고	-10.0114
▁진심으로	-10.0115
▁존경	-10.0115
▁길어	-10.0119
▁떨어져	-10.012
칙	-10.0125
▁시작했어	-10.0137
▁자체	-10.0137
▁하와이	-10.0138
▁노력을	-10.0147
▁벽	-10.0149
▁답답해	-10.0152
볼게요	-10.0152
▁슬슬	-10.0153
허	-10.0158
▁하는데요	-10.0159
▁오후	-10.0166
▁괜히	-10.0167
▁보낼	-10.0174
▁귀여워	-10.0174
▁단순	-10.0175
▁방송이	-10.0178
▁포장	-10.0179
▁싫어요	-10.0188
▁했으니까	-10.0189
▁누구나	-10.0189
▁여전히	-10.0196
▁부모	-10.0202
▁봤던	-10.0202
▁배웠	-10.0205
▁갈게	-10.0208
겁	-10.021
▁체육	-10.0214
겠다고	-10.0215
▁셋	-10.0216
▁필요해요	-10.0218
▁샀는데	-10.0226
▁어차피	-10.0226
맞	-10.0229
▁시간은	-10.0238
▁참석	-10.0243
▁드셔	-10.0247
턴	-10.0248
옥	-10.0249
▁소화	-10.025
▁알려줄	-10.025
▁치즈	-10.0259
▁어려울	-10.0259
운동	-10.027
▁들수록	-10.0274
▁않도록	-10.0278
싹	-10.0278
▁떨어졌어	-10.0278
▁아예	-10.0279
▁우주	-10.028
▁배운	-10.0285
▁먹었는데	-10.0285
▁전국	-10.0287
▁매력	-10.0294
▁생일은	-10.0301
▁합격	-10.0303
▁쉬어	-10.0304
▁정해	-10.0304
▁외국인	-10.0305
하셔	-10.031
됐다	-10.0311
▁추천해주세요	-10.0312
▁당첨되	-10.0315
▁생각하세요	-10.0316
▁들어간	-10.0317
▁이것은	-10.0319
▁걸렸	-10.0322
▁의자	-10.0323
여서	-10.0328
▁돌아오	-10.0329
누	-10.0343
▁재료	-10.0344
▁증가	-10.0352
▁깨끗하게	-10.0362
▁죄	-10.0362
▁감동	-10.0366
▁얘기하는	-10.0368
율이	-10.037
▁만약에	-10.0371
▁반려동물은	-10.0383
빈	-10.0385
▁끝까지	-10.0386
▁여름이	-10.0399
▁최대한	-10.0399
▁멋지	-10.04
▁괴	-10.0405
▁준비를	-10.0405
▁어딜	-10.0411
▁삶의	-10.0414
▁임금	-10.0418
▁주시겠어요	-10.0419
좌	-10.0427
▁카메라	-10.0428
▁파스타	-10.0428
▁제공	-10.0431
▁중요합니다	-10.0436
▁캐	-10.0443
찜	-10.0443
▁무엇인지	-10.0447
▁좋아하니	-10.045
험	-10.0451
▁목이	-10.0456
▁침대	-10.0459
단다	-10.0466
▁보여요	-10.0476
▁읽었	-10.0481
▁더운데	-10.0487
▁지식이	-10.0489
▁지진으로	-10.049
▁과목	-10.0492
싱	-10.0496
▁그랬어	-10.051
▁만났어	-10.0512
흰	-10.0512
▁맛있다	-10.0514
▁곰	-10.0516
▁움직이	-10.0527
▁떡	-10.0528
▁방송은	-10.0531
▁빠르게	-10.0531
▁연주	-10.0534
▁드러나	-10.0535
▁테니	-10.0541
▁낮아서	-10.0548
▁같네요	-10.055
놀이	-10.0551
▁지내고	-10.0556
▁번호	-10.0559
▁굳이	-10.056
▁대구	-10.0568
▁늘어	-10.0569
방송	-10.0572
▁표정	-10.0573
벼	-10.0573
▁공부하는	-10.0576
▁여러분들이	-10.0576
▁중요하지	-10.059
▁심각해	-10.0596
▁부탁드립니다	-10.0597
▁온난화는	-10.0599
▁상황을	-10.0601
▁태어나	-10.0604
▁알았는데	-10.0605
▁상대방	-10.0617
▁더욱	-10.062
▁관련해서는	-10.0623
▁만들었어	-10.063
▁챙겨야	-10.0634
▁고양이를	-10.0639
주신	-10.0651
줬으면	-10.0652
시네요	-10.0654
▁많다고	-10.0663
▁걱정이에요	-10.0673
▁저녁식사	-10.0673
간다	-10.0678
▁말라고	-10.0683
▁쓰레기를	-10.069
▁속도	-10.0696
▁음운	-10.0699
▁모이	-10.0701
시겠어요	-10.0703
▁오징어	-10.0704
▁맛있어요	-10.0711
▁도움을	-10.0711
▁함	-10.0711
잇	-10.0712
▁실제	-10.0717
▁있거든요	-10.0719
▁인식	-10.0729
▁실력	-10.0731
▁필요합니다	-10.0732
▁건너	-10.0735
▁보시	-10.0742
들한테	-10.0749
▁나름	-10.0758
▁한잔	-10.0765
▁달려	-10.0766
C	-10.0767
▁사십	-10.0769
▁배울	-10.0772
▁방법은	-10.0781
드릴까요	-10.0785
▁어플	-10.0791
▁교재	-10.0803
▁선생님한테	-10.0804
▁때에는	-10.0809
▁매번	-10.0811
▁표기	-10.0811
였습니다	-10.0812
▁노인	-10.0823
▁저쪽	-10.0825
▁쉽	-10.0827
▁잘못된	-10.0828
였는데	-10.0833
튼	-10.0836
궁	-10.0846
하다는	-10.0848
▁가족들이	-10.0851
▁가실래요	-10.0854
▁바빠	-10.0855
▁세상에서	-10.0858
▁토요일	-10.0867
▁바지	-10.0868
▁보이는데	-10.0875
하거나	-10.0877
▁일어날	-10.0877
▁추운	-10.0885
▁죄송하지만	-10.0885
▁읽으	-10.0886
▁지갑	-10.0892
▁약을	-10.0893
▁오랫동안	-10.0893
▁공무원	-10.0893
▁뭐냐	-10.0893
볼래	-10.0894
▁바르	-10.0894
▁까먹	-10.0897
▁예술	-10.0898
▁철수	-10.0903
▁노동	-10.0905
닌	-10.0911
찌	-10.0914
▁딱히	-10.0924
▁있대요	-10.0924
맹	-10.0924
욕	-10.0927
받았어	-10.0929
▁구분	-10.0929
▁요거	-10.0939
▁기운	-10.0945
▁그러나	-10.0954
흘	-10.0955
스크	-10.0956
했었어	-10.0957
▁쟤	-10.0957
민이	-10.0958
▁모르고	-10.0962
▁어머	-10.0966
▁어젯밤에	-10.0968
▁말씀해	-10.0972
▁하더라고요	-10.0978
▁역할을	-10.098
▁요렇게	-10.098
▁좋아해서	-10.0982
▁출연	-10.0984
▁부장님	-10.0993
▁많더라	-10.0996
겠는데	-10.1
▁중입니다	-10.1003
▁아파요	-10.1006
▁강조	-10.1015
▁그녀가	-10.1017
짐	-10.102
▁나오고	-10.1021
▁먹어야지	-10.1026
▁출제	-10.103
▁먹으	-10.1031
▁운영	-10.1033
춰	-10.1033
▁각자	-10.104
▁층	-10.1043
▁흔들	-10.1043
▁햄버거	-10.1044
▁이름은	-10.1049
▁이제부터	-10.1059
▁간단하게	-10.1061
▁드릴까요	-10.1061
▁생일에는	-10.1066
▁일어난	-10.1077
▁생각이야	-10.1083
▁방송국	-10.1092
▁완성	-10.1093
▁기억에	-10.1097
▁당분간	-10.1101
▁많고	-10.1107
▁심해서	-10.1108
▁금지	-10.1111
▁만나고	-10.1115
드린	-10.1125
▁힘들지	-10.1131
▁지진은	-10.1131
▁없다는	-10.1134
▁된대	-10.1139
▁걸리면	-10.1146
▁숫자	-10.115
▁음식에	-10.1156
▁아이돌을	-10.1158
▁고쳐	-10.116
▁확진자가	-10.1165
▁같은데요	-10.1166
▁속상해	-10.1167
▁날씨도	-10.1167
▁기계	-10.1169
▁요구	-10.117
대학교	-10.1171
▁강남	-10.1175
▁가려	-10.1177
▁세대	-10.118
▁연락이	-10.1181
▁올라서	-10.1183
▁감상	-10.1183
둘	-10.1185
선생님	-10.1186
▁장사	-10.1197
▁문단	-10.1201
▁그러는데	-10.1204
▁학생들이	-10.1208
▁편이에요	-10.1209
▁자체가	-10.1209
▁없나	-10.1215
▁한다면	-10.1218
▁예정	-10.1219
▁세계도시를	-10.1219
▁되겠습니다	-10.1219
▁이해할	-10.1229
▁어머님	-10.123
▁여름은	-10.1233
▁청소기	-10.124
▁사람들의	-10.124
머리	-10.1242
▁내내	-10.1245
벨	-10.1248
▁타는	-10.1252
▁빠르	-10.1257
▁대단한	-10.1257
▁한참	-10.1261
▁농구	-10.1262
▁야식	-10.1266
▁꿀	-10.1267
▁하려면	-10.1271
▁재미없	-10.1272
▁고객님	-10.1284
▁부럽	-10.1288
▁올여름	-10.1289
▁조선	-10.1291
▁문제에	-10.1296
▁모두가	-10.1296
▁쓰기	-10.1298
▁기억해	-10.13
▁부분을	-10.1301
▁충전	-10.1304
▁프로젝트	-10.1305
▁혹은	-10.1308
▁바라보	-10.1312
▁리을	-10.1313
▁촬영	-10.1314
▁자격증	-10.1314
▁감기에	-10.1324
▁해야겠어	-10.1325
▁채소	-10.1326
▁곳으로	-10.1328
▁에어컨을	-10.1331
▁아닌가	-10.1337
▁돌아다니	-10.1346
엉	-10.1347
▁독감	-10.1352
▁탐	-10.1355
▁공항	-10.1358
▁어땠어	-10.1363
섯	-10.1366
▁용돈	-10.1367
▁올까	-10.1368
뿐만	-10.137
눈	-10.1371
▁개나	-10.1372
▁사이즈	-10.1373
▁인해서	-10.1375
역에서	-10.1384
뚱	-10.1388
▁인형	-10.1393
주셔서	-10.1394
▁옥	-10.1395
▁좋으면	-10.1397
▁매달	-10.1407
▁나온다	-10.1408
▁배우는	-10.1412
▁키가	-10.1412
▁흥미	-10.1418
▁벌레	-10.1424
▁덕	-10.1425
▁아버님	-10.143
▁맞추	-10.1433
▁기록	-10.1434
▁선선	-10.1436
▁받았어요	-10.1438
▁언젠가	-10.1438
▁전화해	-10.1448
▁않나요	-10.1455
▁성적표	-10.147
▁예금	-10.1472
▁소중한	-10.1481
