<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<mask>	0
<cls>	0
▁	-4.07154
▁그	-4.19723
▁거	-4.29987
▁아	-4.49442
▁근데	-4.53469
▁안	-4.58946
도	-4.71812
▁뭐	-4.76595
▁어	-4.80367
이	-4.87925
는	-4.9845
가	-4.9904
▁막	-4.99779
을	-5.07114
▁그냥	-5.12489
▁한	-5.1371
▁내가	-5.1442
▁나	-5.21331
▁그런	-5.2229
▁진짜	-5.28978
에	-5.29487
▁그래서	-5.32165
▁다	-5.33568
▁이제	-5.37792
지	-5.39524
▁게	-5.45616
은	-5.4579
를	-5.46173
▁거야	-5.51141
▁좀	-5.56628
고	-5.57079
▁그거	-5.60777
▁나는	-5.63545
▁때	-5.69019
만	-5.70259
▁너무	-5.70646
▁잘	-5.7664
▁많이	-5.77545
▁아니	-5.82739
▁같애	-5.83488
▁약간	-5.8397
▁또	-5.84245
▁이	-5.84319
▁수	-5.88296
▁우리	-5.92931
▁하고	-5.93854
▁되게	-5.97211
▁못	-5.99136
▁응	-6.00663
▁이런	-6.00679
로	-6.0109
▁내	-6.04147
▁그게	-6.0448
▁너	-6.04696
▁그렇게	-6.0578
▁이렇게	-6.08218
▁하는	-6.09054
▁일	-6.09554
▁더	-6.11036
▁지금	-6.11127
서	-6.11638
▁해	-6.12248
▁있는	-6.12816
야	-6.14074
에서	-6.14592
▁난	-6.15481
나	-6.18541
▁할	-6.20477
▁있어	-6.20653
▁그때	-6.23328
다	-6.23856
잖아	-6.2581
▁쫌	-6.26493
▁나도	-6.27364
▁그래	-6.28329
▁같은	-6.3226
▁왜	-6.32491
▁음	-6.34965
하고	-6.35754
▁그니까	-6.39496
어	-6.41047
요	-6.4445
▁그리고	-6.45619
▁거기	-6.45671
▁사	-6.46878
▁아니야	-6.47107
▁돼	-6.47987
대	-6.4922
▁가	-6.50913
▁그럼	-6.5208
▁맞아	-6.52117
▁번	-6.52217
▁엄청	-6.52912
으로	-6.5299
▁데	-6.60565
기	-6.61978
랑	-6.62047
▁같이	-6.63066
한	-6.63438
▁건	-6.64527
게	-6.66719
▁계속	-6.67207
▁뭔가	-6.67618
면	-6.67993
인	-6.72427
▁것도	-6.72538
는데	-6.73319
▁거지	-6.73867
▁그러면	-6.74519
니까	-6.75361
▁어떻게	-6.76168
▁오	-6.76178
▁없어	-6.77194
라	-6.77997
▁가서	-6.78211
▁있고	-6.78605
▁딱	-6.78793
▁이게	-6.79725
▁두	-6.79961
해	-6.8017
▁있잖아	-6.80652
▁그래도	-6.80837
▁걸	-6.81322
하는	-6.82435
▁원래	-6.82982
데	-6.84829
리	-6.88352
▁원	-6.88601
▁해야	-6.89449
▁야	-6.90086
▁주	-6.90143
▁먹고	-6.90655
▁몇	-6.91563
라고	-6.92571
▁보고	-6.9272
할	-6.94701
▁있는데	-6.949
▁해서	-6.9503
▁봐	-6.96472
▁하	-6.96812
긴	-6.97173
구	-6.97375
▁말	-6.97719
진	-6.97758
이랑	-6.97907
의	-6.98388
▁되는	-6.98438
▁했는데	-6.99425
▁거의	-7.00691
▁사람	-7.00853
시	-7.01037
네	-7.01268
▁이거	-7.01491
▁그치	-7.01746
▁같은데	-7.02496
가지고	-7.02523
▁정도	-7.04312
거든	-7.04479
▁일단	-7.04962
다고	-7.04968
▁개	-7.04971
▁무슨	-7.0501
▁시	-7.06213
▁갈	-7.0669
▁사람이	-7.06736
▁걔	-7.06897
▁하면	-7.07176
까지	-7.07773
▁1	-7.09246
▁하나	-7.10316
▁살	-7.10399
이야	-7.11152
일	-7.11535
▁세	-7.13042
▁돈	-7.13398
▁아이	-7.13978
▁다른	-7.15482
▁인제	-7.16696
▁별로	-7.16883
인데	-7.17476
▁지	-7.1776
▁너가	-7.18141
▁어떤	-7.18479
▁2	-7.18484
▁솔직히	-7.19
▁맨날	-7.19034
▁얘기	-7.1914
▁그건	-7.19364
자	-7.19566
▁보니까	-7.19881
▁시간	-7.20442
▁거기서	-7.20451
스	-7.20591
▁삼	-7.21173
▁날	-7.21177
▁했어	-7.2146
▁좋은	-7.21611
▁가는	-7.23642
▁하는데	-7.24248
▁될	-7.24686
▁줄	-7.24801
▁그걸	-7.25775
▁가고	-7.26369
▁우리가	-7.27747
▁하지	-7.27922
▁말이야	-7.28059
아	-7.28242
▁있지	-7.29529
▁않아	-7.31702
▁집	-7.31914
▁그래가지고	-7.32076
들	-7.32173
▁와	-7.32851
▁오늘	-7.32854
▁몰라	-7.32864
▁다시	-7.33122
▁네	-7.33169
단	-7.33207
▁학교	-7.34479
▁수도	-7.34858
▁명	-7.35902
사	-7.37273
▁사실	-7.37426
▁때문에	-7.37442
▁애들	-7.37794
▁자기	-7.37997
▁아니면	-7.38114
▁요즘	-7.38168
▁어제	-7.39226
▁대	-7.39395
▁제일	-7.39448
▁거는	-7.39574
▁완전	-7.40073
▁마	-7.40525
주	-7.40796
▁아니라	-7.41023
▁본	-7.41094
▁달	-7.41274
▁생각	-7.41386
▁되는데	-7.41399
▁3	-7.41482
해서	-7.41498
▁걔가	-7.42049
▁자	-7.42394
▁가지고	-7.42459
들이	-7.42789
▁갑자기	-7.42886
▁까	-7.4373
▁없는	-7.43873
인가	-7.43898
▁저	-7.44195
▁정말	-7.44209
▁년	-7.44987
▁건데	-7.45006
더라고	-7.46002
▁차	-7.46025
▁너는	-7.46652
▁되지	-7.46813
▁영화	-7.47165
▁십	-7.47282
▁좋아	-7.4739
▁보면	-7.4799
까	-7.4815
▁보	-7.48159
▁이번에	-7.48241
▁사람들이	-7.4876
▁어디	-7.49028
면은	-7.49143
이나	-7.49149
▁아예	-7.49376
▁있을	-7.49417
▁반	-7.49528
▁그거는	-7.49923
▁싶어	-7.50503
▁그것도	-7.50645
▁갔다	-7.5069
▁전에	-7.5084
니	-7.51228
▁이케	-7.51329
▁바로	-7.51332
▁술	-7.51731
▁되고	-7.52772
▁것	-7.52917
던	-7.53919
▁아직	-7.53954
▁니가	-7.54073
▁전	-7.54173
▁생각을	-7.54789
▁때는	-7.54819
▁그러면은	-7.55052
장	-7.55124
▁집에	-7.5559
▁알아	-7.55653
▁한번	-7.55695
▁볼	-7.56494
년	-7.56834
▁모르겠어	-7.56855
수	-7.57151
▁한데	-7.57214
▁혼자	-7.57836
▁그럴	-7.58309
▁아니고	-7.58756
▁구	-7.59108
▁아마	-7.59186
래	-7.59333
▁열	-7.5943
▁친구	-7.59657
부터	-7.60211
▁뭐지	-7.6112
치	-7.61272
▁하니까	-7.61492
▁간	-7.61625
▁가면	-7.61976
▁봤어	-7.62236
▁고	-7.62611
▁애들이	-7.64154
▁여기	-7.64707
▁말고	-7.64768
▁왜냐면	-7.64913
하	-7.65078
▁알바	-7.6547
▁그서	-7.65553
▁월	-7.66093
▁분	-7.66246
▁사람들	-7.66709
▁나중에	-7.66932
▁맞어	-7.6738
▁비	-7.67469
과	-7.67533
▁얼마	-7.67744
▁나한테	-7.68394
▁여행	-7.68901
▁정	-7.68965
▁않을까	-7.69068
▁그러고	-7.69289
▁언제	-7.69631
▁그러니까	-7.70085
▁금	-7.70599
▁엄마	-7.70663
밖에	-7.70675
▁그거를	-7.71274
드	-7.72254
하게	-7.72348
▁밥	-7.7291
부	-7.73651
▁니	-7.73875
▁싶은	-7.73988
▁생각이	-7.74077
▁빨리	-7.74794
▁뭐야	-7.7506
냐	-7.75247
월	-7.75386
▁만	-7.76164
▁생각해	-7.76572
▁하면은	-7.76684
▁만약에	-7.77287
▁애	-7.77768
▁어차피	-7.78698
한테	-7.78709
▁게임	-7.79163
▁해도	-7.79175
▁공부	-7.79383
다가	-7.79506
처럼	-7.79577
▁신	-7.80029
▁해가지고	-7.802
▁중	-7.8027
질	-7.81137
원	-7.81234
분	-7.81478
하면	-7.81597
비	-7.81958
▁뭘	-7.82774
▁아냐	-7.83256
▁보면은	-7.83274
전	-7.83298
▁그렇지	-7.8352
▁먹을	-7.83772
거	-7.84074
▁알	-7.84379
면서	-7.84504
러	-7.84746
▁기	-7.84827
▁큰	-7.85092
겠지	-7.85568
▁얘기를	-7.86854
상	-7.8703
보다	-7.87046
▁그까	-7.8737
▁부	-7.87384
▁자기가	-7.87471
▁엄마가	-7.88282
▁있으니까	-7.88407
정	-7.88684
▁거잖아	-7.88714
으니까	-7.8912
▁들어	-7.89214
던데	-7.89322
▁유	-7.89532
▁걔는	-7.89632
▁처음	-7.89796
▁보는	-7.89867
트	-7.89919
▁하면서	-7.90281
▁먹는	-7.90344
▁없고	-7.90353
▁많아	-7.90983
▁일본	-7.9113
▁제	-7.91208
적으로	-7.91284
하지	-7.91335
구나	-7.9143
▁상	-7.91446
▁항상	-7.92541
오	-7.93084
▁나랑	-7.93126
려	-7.93134
▁있으면	-7.93478
▁적	-7.93487
▁모	-7.94906
▁가지	-7.94933
가지구	-7.95038
▁서	-7.95066
▁싫어	-7.95103
겠다	-7.95316
더라	-7.95652
▁팔	-7.96236
마	-7.96451
▁다음	-7.96739
▁되	-7.97105
이라고	-7.97237
▁알고	-7.97247
▁소	-7.97488
▁언니	-7.97796
신	-7.97877
라는	-7.98148
▁타고	-7.98321
▁온	-7.98456
▁집에서	-7.98524
▁4	-7.98655
▁가야	-7.98734
▁중에	-7.99108
▁타	-7.9917
▁어쨌든	-7.9926
▁봤는데	-7.99467
었어	-7.99765
▁여자	-7.99816
▁되잖아	-7.9993
▁열심히	-8.00159
▁인	-8.00607
▁시간이	-8.00982
▁걸로	-8.01801
려고	-8.02112
▁형	-8.0226
적인	-8.03225
▁돈이	-8.03261
▁된	-8.03286
▁따른	-8.03476
▁있다	-8.03678
▁식으로	-8.04555
▁보통	-8.04754
▁백	-8.05244
▁여	-8.05353
으면	-8.05443
▁5	-8.05532
성	-8.06193
▁이십	-8.06343
▁운동	-8.06692
▁사진	-8.06762
▁무	-8.06767
▁뭐라	-8.06869
▁말을	-8.07068
동	-8.07136
▁되니까	-8.07286
▁시험	-8.07914
▁나서	-8.081
▁동안	-8.08372
▁쪼끔	-8.08392
방	-8.08601
보	-8.08671
▁공	-8.08904
▁이번	-8.08919
화	-8.0892
제	-8.09145
▁동	-8.0948
두	-8.09532
▁되나	-8.09827
▁먹어	-8.09838
▁군대	-8.09968
▁물	-8.10071
▁방	-8.10352
▁조	-8.10528
▁배	-8.11077
▁우리는	-8.11087
▁스	-8.11754
▁끝나고	-8.11783
실	-8.12442
▁거고	-8.12566
여	-8.12829
▁남자	-8.12941
했어	-8.13062
미	-8.13136
우	-8.13254
▁연	-8.1346
▁했잖아	-8.13613
▁어느	-8.13802
▁있거든	-8.13964
▁남	-8.14074
▁때도	-8.14153
▁머리	-8.14169
▁오래	-8.14647
▁피	-8.14788
거나	-8.14813
▁진	-8.14895
▁학년	-8.14972
▁예	-8.15193
개	-8.15341
걸	-8.15398
▁같아	-8.15433
▁입	-8.15579
▁올	-8.15872
▁옷	-8.15876
선	-8.16137
▁하잖아	-8.16612
▁많은	-8.16798
▁미	-8.16916
▁없잖아	-8.17015
▁참	-8.17157
▁넌	-8.17171
▁했지	-8.17922
산	-8.17942
▁와서	-8.18022
▁싶다	-8.18296
▁너도	-8.18457
▁있었어	-8.18525
▁조금	-8.19222
▁고등학교	-8.19284
▁누가	-8.19496
▁그러	-8.19543
▁거를	-8.19728
▁저번에	-8.20017
▁아닌	-8.20077
▁말이	-8.20459
▁학원	-8.20602
▁연락	-8.20618
▁처음에	-8.20919
▁굳이	-8.21434
차	-8.21729
▁다음에	-8.21752
▁지금은	-8.21795
▁내일	-8.21799
▁둘	-8.21831
▁아까	-8.21892
▁갔는데	-8.21928
▁먼저	-8.2211
▁옛날에	-8.2226
▁이러고	-8.22336
▁없지	-8.22562
▁돈을	-8.22711
▁수가	-8.22735
▁있었는데	-8.23155
이니까	-8.23383
학년	-8.23744
만원	-8.24092
▁싸	-8.24243
▁얼마나	-8.24471
▁봤을	-8.24501
▁성	-8.24781
▁대학	-8.24893
▁이러면서	-8.25022
▁들	-8.25115
▁느낌	-8.25211
▁기억이	-8.25268
식	-8.25566
▁과	-8.256
▁싶은데	-8.25722
▁써	-8.26082
▁재	-8.26252
란	-8.26415
▁영어	-8.26465
▁꼭	-8.26498
음	-8.26528
▁확실히	-8.26574
▁따로	-8.26835
▁갖고	-8.26923
▁우	-8.26962
▁그랬어	-8.27046
이잖아	-8.27063
▁나오는	-8.27405
져	-8.27472
▁책	-8.27521
▁놀	-8.27707
이고	-8.27769
▁사고	-8.27802
▁하더라고	-8.27929
명	-8.27969
▁에	-8.28011
▁그런데	-8.2816
▁아닌데	-8.28448
▁대해서	-8.28452
▁산	-8.28859
▁했던	-8.29294
▁바	-8.29331
든	-8.29374
▁불	-8.29505
▁맞는	-8.29632
▁10	-8.29638
▁쓰	-8.30125
▁갔어	-8.30176
▁일이	-8.30231
지는	-8.30257
▁화	-8.30278
린	-8.30374
▁있어서	-8.30433
▁애가	-8.30443
▁이미	-8.30711
▁좋아하는	-8.30712
▁오빠	-8.30715
▁같고	-8.31048
▁물론	-8.31312
▁사는	-8.31355
▁모르겠는데	-8.3138
▁아니면은	-8.31476
▁이상	-8.31507
▁다섯	-8.3158
▁저기	-8.31743
▁친구가	-8.31753
죠	-8.31836
르	-8.3184
▁너네	-8.31941
▁알지	-8.32148
▁근	-8.32632
▁없는데	-8.32796
▁점	-8.33349
▁되면	-8.33358
▁가면은	-8.3348
▁치	-8.33874
▁쓸	-8.34059
▁걔네	-8.34486
▁한국	-8.34569
▁나온	-8.34633
▁으	-8.35105
▁일을	-8.35144
▁육	-8.35279
▁딱히	-8.35529
▁나와	-8.35566
였어	-8.35707
야지	-8.36
▁아빠	-8.36144
▁요즘에	-8.36451
▁무조건	-8.36518
▁쪽	-8.36769
▁노래	-8.36776
▁장	-8.36891
다는	-8.36909
▁뭔	-8.37245
이면	-8.37396
이지	-8.37485
기도	-8.38081
▁쓰고	-8.38558
학	-8.38785
▁건가	-8.38789
해야	-8.38947
▁강	-8.39019
▁하루	-8.39085
▁쓰는	-8.39088
문	-8.39255
당	-8.39729
집	-8.40041
었는데	-8.40145
▁핸드폰	-8.40262
▁회사	-8.4032
▁아빠가	-8.40343
▁따	-8.40495
▁가자	-8.40554
▁쪼금	-8.40701
▁요새	-8.41067
소	-8.41126
▁오히려	-8.41258
겠네	-8.41335
▁그랬는데	-8.4186
적	-8.41938
▁뭐가	-8.42284
▁눈	-8.42499
▁차라리	-8.42521
▁아침에	-8.42529
엔	-8.426
▁혹시	-8.42764
▁느낌이	-8.4277
▁문제	-8.42912
▁들고	-8.4294
▁여러	-8.43188
▁누구	-8.43222
▁6	-8.43267
▁않았어	-8.43336
▁해야지	-8.4353
▁근까	-8.4375
▁기억	-8.44042
▁둘이	-8.44275
으	-8.44308
▁짐	-8.44809
▁알았어	-8.4484
▁파	-8.44862
▁하다가	-8.44934
간	-8.4532
▁하긴	-8.45362
▁당연히	-8.45378
▁좋아해	-8.45564
▁갔을	-8.45787
▁앞에	-8.45842
크	-8.45858
▁밖에	-8.46342
▁들어가	-8.46487
▁대학교	-8.46759
▁사람은	-8.46858
▁삼십	-8.46888
▁달에	-8.4726
▁서울	-8.47344
▁거니까	-8.47369
물	-8.4786
▁된다	-8.47925
▁좋지	-8.48202
▁있다고	-8.48238
▁발	-8.483
▁서로	-8.48491
▁아니지	-8.48531
▁번도	-8.48532
이라	-8.4869
▁괜찮아	-8.48786
▁만나	-8.48807
▁텐데	-8.49565
▁거기에	-8.49663
▁생각보다	-8.49732
점	-8.49758
히	-8.49765
▁주고	-8.4985
관	-8.50338
무	-8.50378
▁전화	-8.50575
시간	-8.50589
갖고	-8.50732
▁자꾸	-8.50942
▁노	-8.51133
반	-8.51214
▁아닌가	-8.51316
▁있	-8.51362
▁먹	-8.51428
▁수업	-8.51497
매	-8.51674
▁달라	-8.52221
▁오는	-8.52323
▁칠	-8.52435
▁힘들어	-8.52471
그	-8.5266
▁그렇고	-8.52773
▁아는	-8.52822
▁자주	-8.52947
타	-8.53204
릴	-8.53293
▁영	-8.53351
바	-8.5341
박	-8.53538
세	-8.53542
▁짜	-8.53626
▁없	-8.53702
▁학기	-8.53911
▁적이	-8.54199
▁졸업	-8.54525
▁길	-8.54526
▁선	-8.54556
루	-8.55103
▁취업	-8.55428
▁카페	-8.55436
▁순	-8.55488
▁초	-8.55567
모	-8.55799
▁단	-8.5586
▁걍	-8.55918
▁언니가	-8.55998
▁힘들	-8.56166
▁아무래도	-8.56297
생	-8.56512
프	-8.56822
디	-8.56837
▁일단은	-8.56907
▁없으니까	-8.56984
▁딴	-8.57183
▁입고	-8.57254
터	-8.57254
▁없이	-8.57264
▁양	-8.57355
▁있나	-8.57665
▁같	-8.57804
▁제가	-8.57977
▁없어서	-8.58095
▁우리나라	-8.58195
▁안에	-8.58675
▁주는	-8.58994
▁시에	-8.59155
▁않나	-8.59177
▁된다고	-8.59273
드라고	-8.59397
급	-8.59479
회	-8.59483
▁나이	-8.5971
와	-8.59849
▁고민	-8.59879
▁최근에	-8.60111
호	-8.60257
냐고	-8.60576
운	-8.60592
들은	-8.60812
▁드라마	-8.60902
▁거기는	-8.60991
▁사람들은	-8.61092
▁아무것도	-8.61236
용	-8.61351
▁아무	-8.61629
▁많고	-8.61697
▁옆에	-8.61719
▁절대	-8.6183
▁비싸	-8.61853
하면서	-8.61998
체	-8.62035
▁듣고	-8.62074
▁말하는	-8.62201
위	-8.62394
▁받고	-8.62466
▁뭐냐	-8.62494
▁않고	-8.62596
드라	-8.62889
라도	-8.6295
▁그다음에	-8.63067
연	-8.63094
겠어	-8.63365
▁재밌어	-8.63379
▁하다	-8.63576
▁약	-8.63743
▁한다고	-8.63846
▁굉장히	-8.64208
▁데가	-8.64417
▁됐어	-8.64612
▁편	-8.64677
▁여섯	-8.64693
▁홍대	-8.64715
▁자체가	-8.64735
하기	-8.64821
번	-8.64947
▁땐	-8.64953
씩	-8.64974
▁받아	-8.64979
조	-8.65032
▁버스	-8.65131
▁그날	-8.65252
▁너랑	-8.65371
보다는	-8.65686
▁일찍	-8.65729
▁모르겠다	-8.65754
▁중국	-8.65778
▁아무튼	-8.65805
▁20	-8.65975
▁실	-8.6609
▁위	-8.66165
버	-8.66222
▁그래가지구	-8.66329
▁중학교	-8.66364
▁거기가	-8.6654
▁나가	-8.66869
▁가게	-8.6703
▁훨씬	-8.67062
▁가기	-8.67385
▁괜찮은	-8.67455
울	-8.67492
▁대한	-8.67578
▁보러	-8.67616
해가지고	-8.67638
▁꺼	-8.67745
내	-8.68026
▁사람도	-8.68036
▁식	-8.68317
▁경	-8.68503
▁살짝	-8.68507
▁준	-8.6851
▁이름	-8.68759
▁부산	-8.68771
▁먹었어	-8.68902
▁같긴	-8.69019
워	-8.69276
▁왔어	-8.69512
▁걔도	-8.69691
▁그런가	-8.69758
▁소리	-8.69775
▁회	-8.69841
▁어쩔	-8.69871
▁없다	-8.69973
▁별	-8.69982
▁코	-8.70072
▁욕	-8.70184
▁늦게	-8.70582
기가	-8.70976
▁그때는	-8.71001
하잖아	-8.71004
▁얼굴	-8.71015
▁제주도	-8.71047
▁얘가	-8.71136
▁애들은	-8.71143
천	-8.71378
▁이상한	-8.71617
▁있긴	-8.71727
난	-8.71764
살	-8.71858
▁공부를	-8.71869
▁한다	-8.719
▁만들어	-8.71913
▁크게	-8.71945
▁했거든	-8.72031
▁저는	-8.7207
▁여기서	-8.72117
▁손	-8.72304
즈	-8.72543
피	-8.72852
감	-8.72905
▁봐야	-8.72996
금	-8.73412
공	-8.7344
▁놀러	-8.73462
역	-8.73658
레	-8.73692
▁박	-8.73702
▁벌	-8.73733
▁이러	-8.73734
안	-8.73864
▁문	-8.73942
지만	-8.73977
▁진짜로	-8.74234
했는데	-8.74267
▁쪽으로	-8.74463
▁하게	-8.74504
▁좋을	-8.74555
놓고	-8.74559
▁다닐	-8.74638
라서	-8.74714
▁하기	-8.74847
▁음식	-8.74896
▁예전에	-8.75281
▁면접	-8.75516
▁친구들	-8.75761
▁선생님	-8.75975
마다	-8.76201
▁하나도	-8.76287
▁어디서	-8.76317
▁커	-8.764
▁같다	-8.76649
▁포	-8.76702
판	-8.76734
▁보면서	-8.7678
에는	-8.76832
▁영상	-8.76858
리는	-8.76995
▁가끔	-8.7717
▁키	-8.7719
▁지원	-8.77194
니깐	-8.7764
재	-8.77886
▁아직도	-8.77964
이었어	-8.77996
▁수능	-8.78035
▁맛있는	-8.7808
▁방학	-8.78308
▁병	-8.78854
▁없을	-8.79127
▁토	-8.79139
▁8	-8.79172
▁가장	-8.7936
▁때부터	-8.79362
▁천	-8.79378
▁먹으면	-8.79416
하니까	-8.79438
▁7	-8.79465
▁잘못	-8.79611
유	-8.79679
▁다들	-8.79965
▁나올	-8.79979
▁신경	-8.79981
길	-8.80031
파	-8.80033
▁갔다가	-8.80266
국	-8.80528
▁잠깐	-8.80645
까진	-8.80841
▁글	-8.81035
▁그걸로	-8.81048
▁좋겠다	-8.81376
형	-8.81429
▁맞	-8.8144
하면은	-8.81694
▁없었어	-8.81828
▁돼서	-8.81956
▁얘길	-8.81967
▁예를	-8.82132
▁했을	-8.82194
계	-8.82211
건	-8.82251
지도	-8.82293
력	-8.82343
▁옛날	-8.82394
중	-8.82405
▁축구	-8.82481
▁학	-8.82516
▁건지	-8.82641
▁올해	-8.82818
▁죽	-8.8285
▁외	-8.82949
▁모든	-8.82973
▁보다	-8.83099
▁나오고	-8.83324
▁당	-8.83335
▁후	-8.83429
▁친	-8.83616
보고	-8.83815
▁허	-8.83881
▁너한테	-8.83919
▁목	-8.83948
에다가	-8.84069
▁명이	-8.84137
▁나오	-8.84157
▁다니고	-8.84214
▁아니잖아	-8.84301
▁뭐라고	-8.84463
카	-8.84499
셨	-8.84543
▁뒤에	-8.84815
▁미국	-8.84884
▁호	-8.85097
▁있어야	-8.85261
권	-8.85297
▁거라고	-8.85424
티	-8.85442
하는데	-8.85454
▁제대로	-8.85609
▁그러는	-8.85698
된	-8.85741
▁준비	-8.8586
▁들어서	-8.86009
▁매	-8.86102
▁줘	-8.86287
▁아침	-8.86429
▁저녁	-8.86443
▁맛	-8.866
▁그것	-8.86804
▁하자	-8.8685
▁따라	-8.86994
▁생활	-8.87107
▁형이	-8.8714
▁크	-8.87172
▁요	-8.87258
▁30	-8.87292
갈	-8.87457
발	-8.87702
▁동아리	-8.87748
▁들었어	-8.87759
▁했	-8.88029
▁왔다	-8.88219
▁학교에서	-8.88291
▁간다	-8.88359
▁오고	-8.88428
▁음악	-8.88791
▁하지만	-8.88869
날	-8.89003
▁생	-8.8907
▁맨	-8.89077
▁쳐	-8.89392
▁많잖아	-8.89601
▁심	-8.89669
▁끼	-8.89795
▁살아	-8.89804
▁말야	-8.89933
▁좋은데	-8.90188
▁다니는	-8.90323
▁가는데	-8.90694
▁이해	-8.90764
▁때마다	-8.90806
▁넘	-8.90815
▁누나	-8.90838
봐	-8.90942
▁거랑	-8.91213
▁뭔지	-8.9141
작	-8.91566
▁보내	-8.91585
▁추	-8.91603
▁오빠가	-8.91658
▁필요	-8.91769
▁이건	-8.91779
▁딸	-8.91831
했	-8.91833
▁긍까	-8.91954
▁생각하고	-8.92043
지고	-8.92171
였는데	-8.92237
▁벌써	-8.92397
포	-8.92626
▁배우	-8.92885
본	-8.93055
기는	-8.93199
▁땜에	-8.93218
업	-8.93228
▁않냐	-8.93255
▁그지	-8.93384
▁힘든	-8.93419
▁자고	-8.93617
▁할려고	-8.93898
혀	-8.93977
▁민	-8.94013
▁병원	-8.94747
이다	-8.94773
직	-8.94785
▁왜냐면은	-8.94893
▁새	-8.94915
▁몸	-8.95031
▁신청	-8.9512
▁싶	-8.95286
▁짜증	-8.95479
저	-8.95504
했던	-8.95517
▁있다가	-8.95618
쯤	-8.95622
▁맛있어	-8.95786
▁봐도	-8.95802
하다	-8.95915
▁똑같은	-8.96132
▁이걸	-8.96158
▁그러지	-8.96202
▁감	-8.96241
▁마지막	-8.96241
▁싶지	-8.963
▁않은	-8.96345
▁문제가	-8.96594
행	-8.96713
이라서	-8.96733
▁데서	-8.96849
▁드	-8.9687
▁결혼	-8.96914
▁컴퓨터	-8.96994
▁시작	-8.97019
▁되면은	-8.97234
심	-8.97262
▁모르는	-8.97272
▁받는	-8.97404
▁빼	-8.97755
▁나쁘지	-8.97965
▁씨	-8.98234
▁오십	-8.9826
▁개월	-8.98298
▁많	-8.98545
▁이래	-8.98546
른	-8.98723
더	-8.9876
▁재수	-8.98815
▁등	-8.98892
양	-8.9902
▁맛이	-8.99131
▁마음이	-8.99292
▁있대	-8.99365
복	-8.99414
▁통	-8.9943
▁그렇구나	-8.99519
임	-8.99716
▁이러는	-8.99784
▁9	-8.99939
▁같기도	-8.99986
▁잔	-9.00074
▁비행기	-9.00105
▁그러면서	-9.00183
▁하거든	-9.00279
▁맞다	-9.00587
▁정도로	-9.00616
▁보여	-9.0064
▁때가	-9.00717
인지	-9.01039
한다고	-9.01176
▁빼고	-9.01338
▁좋겠어	-9.01352
▁여덟	-9.01433
▁사회	-9.01567
▁받	-9.01778
▁될지	-9.01828
한다	-9.01857
셔	-9.01964
▁자격증	-9.02108
▁어렸을	-9.02135
▁고기	-9.02167
▁초등학교	-9.02231
▁동네	-9.0241
▁가도	-9.02439
▁같애요	-9.02476
▁좋다	-9.02555
▁현	-9.02843
▁떠	-9.02978
에도	-9.03119
▁며칠	-9.0324
▁일반	-9.03365
주고	-9.03479
이라는	-9.03564
▁거면	-9.03636
준	-9.03737
▁위에	-9.03767
▁있더라고	-9.03769
▁12	-9.03773
▁관심	-9.03796
▁일주일	-9.03832
▁깨	-9.04044
▁놓고	-9.04073
▁그쪽	-9.04137
▁나와서	-9.04203
졌	-9.04419
▁할머니	-9.04424
▁생각은	-9.04694
▁많지	-9.04857
▁보지	-9.04891
병	-9.04944
▁승	-9.05041
어서	-9.05151
이가	-9.0518
▁중요한	-9.05395
▁티	-9.05413
더니	-9.05421
▁전공	-9.05427
들을	-9.05597
▁어때	-9.05748
등	-9.05772
▁망	-9.05813
▁얘	-9.0586
▁괜찮	-9.06066
▁가야지	-9.06159
▁그랬잖아	-9.06224
였나	-9.06295
▁만들	-9.06375
노	-9.06404
▁수학	-9.06464
▁이거는	-9.06718
있	-9.06868
절	-9.06959
▁우린	-9.07234
교	-9.07562
주는	-9.07583
▁잠	-9.07613
달	-9.07664
▁작년에	-9.07713
▁생각하는	-9.07736
▁그랬더니	-9.07803
▁변	-9.07859
▁카톡	-9.07878
0	-9.07887
색	-9.07905
께	-9.07929
▁풀	-9.07936
▁걱정	-9.07981
▁왔는데	-9.08024
▁잡	-9.08165
▁에이	-9.08269
▁투	-9.08294
▁방송	-9.08334
▁선생님이	-9.08389
▁했다	-9.08417
▁보기	-9.08483
▁해보고	-9.08493
▁동생	-9.08609
▁암튼	-9.0866
▁쉬	-9.08667
▁차이	-9.09086
▁해주	-9.09153
▁하루에	-9.0917
▁일곱	-9.0921
▁새로	-9.09242
▁교육	-9.09263
▁법	-9.09287
▁주변에	-9.09293
▁사십	-9.09386
▁스물	-9.09468
▁토익	-9.09628
▁유럽	-9.09633
▁그래갖고	-9.09637
▁받을	-9.09757
▁쪽에	-9.09797
▁리	-9.09819
▁있으면은	-9.09839
▁왔	-9.09937
▁않았	-9.09986
▁미리	-9.10018
▁대충	-9.10074
대로	-9.10079
▁친구랑	-9.10088
▁아님	-9.10098
▁간다고	-9.10156
▁술을	-9.1019
▁가가지고	-9.10254
▁곳	-9.10305
▁맞지	-9.1056
▁밤에	-9.10806
▁재밌는	-9.10809
▁끝나	-9.10836
▁똑같이	-9.10837
▁많은데	-9.10983
림	-9.10987
▁알아서	-9.11004
▁나왔어	-9.1115
▁싶어서	-9.11276
▁아주	-9.11429
▁함	-9.11517
▁이러니까	-9.11538
▁강아지	-9.11581
▁오면	-9.11704
▁직접	-9.1192
통	-9.12073
줄	-9.12355
▁번씩	-9.12376
종	-9.12423
▁들어가서	-9.12462
▁말한	-9.12591
▁확	-9.126
▁그렇	-9.12679
원이	-9.12699
▁생긴	-9.12726
▁주에	-9.12756
▁사람을	-9.12793
▁놀고	-9.12806
▁좋고	-9.12806
이라도	-9.12822
▁있었던	-9.13113
▁치킨	-9.13221
▁와가지고	-9.13236
▁살고	-9.1324
▁국	-9.13285
▁애기	-9.13393
▁탈	-9.13553
▁총	-9.13645
코	-9.13733
라면	-9.1375
▁건강	-9.13772
▁했었는데	-9.13903
▁듣는	-9.1402
▁않을	-9.14079
▁커피	-9.1409
경	-9.14123
▁나라	-9.14248
되	-9.14373
▁외국	-9.14394
▁번째	-9.1443
▁만날	-9.14443
▁돌	-9.14593
▁기숙사	-9.14632
▁올려	-9.14638
▁얘기해	-9.14642
▁말도	-9.14671
여서	-9.14783
▁걔랑	-9.14784
▁다녀	-9.14862
약	-9.14889
▁호텔	-9.14951
▁토요일	-9.15049
▁평	-9.15134
▁장난	-9.15145
▁밑에	-9.15242
군	-9.15571
▁판	-9.15749
▁카	-9.15835
영	-9.15839
▁낫지	-9.15928
▁않	-9.15941
▁할까	-9.15975
▁교회	-9.15985
▁앞	-9.16002
▁머	-9.16025
▁집이	-9.16091
▁얼	-9.16121
▁운전	-9.16171
곤	-9.16286
▁앞으로	-9.16472
했지	-9.16593
▁이유가	-9.16647
▁나름	-9.16755
▁공연	-9.16844
▁먹은	-9.16918
는지	-9.16923
었던	-9.16985
▁되겠다	-9.17046
▁나가서	-9.17124
▁있어요	-9.17206
았	-9.17341
했다	-9.17424
들도	-9.1745
되는	-9.17473
▁괜히	-9.17488
▁나이가	-9.17602
류	-9.17632
▁그렇긴	-9.17703
▁팀	-9.17728
▁된대	-9.17751
▁점심	-9.17789
했을	-9.17825
▁복	-9.17955
추	-9.18004
▁했었어	-9.18028
▁귀	-9.18044
▁수영	-9.18177
▁쓴	-9.18183
▁시켜	-9.1819
▁애들이랑	-9.18196
▁좋아하	-9.18358
▁교	-9.18469
▁거에	-9.18506
▁비싼	-9.18559
▁찾아	-9.18596
▁이름이	-9.1861
▁중간에	-9.1865
▁처음에는	-9.18657
▁아무리	-9.18729
리고	-9.18751
렸	-9.18782
▁밤	-9.18815
▁울	-9.18891
▁용	-9.18954
출	-9.19039
▁지하철	-9.19123
▁이랬는데	-9.19138
▁인생	-9.1922
!	-9.19376
▁위해서	-9.19406
▁먹었	-9.19431
▁봤	-9.19451
배	-9.19518
▁군	-9.19543
▁지금도	-9.19552
▁것만	-9.19605
▁그렇다고	-9.19643
▁갔	-9.19652
▁작	-9.19725
▁학점	-9.19725
▁고양이	-9.19728
▁특히	-9.1975
▁엄마한테	-9.19847
▁논	-9.20014
▁다니	-9.20034
론	-9.20051
▁재밌게	-9.20216
▁먹으러	-9.20225
▁연습	-9.20384
▁싼	-9.20423
▁파는	-9.20536
▁그랬지	-9.20695
▁애초에	-9.20695
▁태	-9.20949
▁전혀	-9.21007
▁겨울	-9.21008
▁덜	-9.21085
▁먹지	-9.21175
▁라고	-9.21194
▁작년	-9.21216
▁청	-9.21264
▁유명한	-9.21422
▁가족	-9.215
었거든	-9.21597
▁알바를	-9.21614
▁보는데	-9.2177
▁만드는	-9.21819
▁봤지	-9.21874
▁없다고	-9.22109
백	-9.2215
▁어떡해	-9.22279
▁이까	-9.22329
졌어	-9.22478
개월	-9.22486
▁금방	-9.2254
▁똑같	-9.22607
쳐	-9.22618
▁데는	-9.22665
▁우리도	-9.22772
플	-9.22874
▁자기는	-9.23001
온	-9.2307
▁만난	-9.23096
▁친한	-9.23167
▁급	-9.23172
▁찍어	-9.23213
다니까	-9.23215
근	-9.23238
▁프로	-9.23369
▁운동을	-9.23417
세요	-9.23434
▁메	-9.23518
▁설	-9.23535
▁생각도	-9.23573
▁재밌	-9.23578
이래	-9.23598
▁그래야	-9.23754
거리	-9.23754
▁그대로	-9.238
▁뽑	-9.23909
▁비슷한	-9.24094
▁만든	-9.24167
▁말해	-9.24189
▁마시	-9.24215
입	-9.24258
겨	-9.24282
브	-9.24326
▁만나는	-9.2442
▁스타일	-9.24477
성이	-9.24546
▁같애서	-9.24675
▁피자	-9.24768
▁여름	-9.24816
▁심지어	-9.24886
▁교수님	-9.24911
▁봐서	-9.24967
▁애들도	-9.2507
▁아니다	-9.25184
▁역	-9.2519
▁크리스마스	-9.2539
▁이야기	-9.25456
▁빵	-9.25466
▁기분	-9.25612
▁알았는데	-9.25614
같이	-9.25668
▁무서워	-9.25673
▁걸어	-9.25679
▁해가지구	-9.25839
장이	-9.25923
잖아요	-9.26241
▁담배	-9.26244
▁밥을	-9.2626
속	-9.26304
▁롤	-9.26401
▁하더라	-9.26405
때	-9.26429
▁디	-9.2653
락	-9.2673
▁드는	-9.26763
▁창	-9.26807
▁있었거든	-9.26881
했잖아	-9.26884
시에	-9.26896
▁점점	-9.26972
끼	-9.2698
▁저번	-9.27017
▁사야	-9.27065
▁괜찮을	-9.2715
▁같지	-9.27215
▁가지구	-9.27221
▁유튜브	-9.27227
▁관	-9.27229
강	-9.27261
▁사람들도	-9.27349
돼	-9.27522
▁먹어야	-9.27605
길래	-9.28095
▁그러다	-9.28247
▁막상	-9.28248
▁해외	-9.28358
▁카드	-9.2846
▁가보고	-9.28487
▁의	-9.28531
▁편의점	-9.28637
▁암	-9.28771
▁쌤	-9.28976
줘	-9.28996
▁철	-9.29192
▁있어가지고	-9.29251
글	-9.29374
토	-9.29431
▁버	-9.29455
▁쭉	-9.2948
▁그림	-9.29498
▁꼬	-9.29538
▁택시	-9.29584
▁속	-9.29728
▁엄마랑	-9.29947
▁많아서	-9.30014
석	-9.30049
친	-9.30084
▁정도는	-9.30118
▁됐는데	-9.30149
▁요즘은	-9.30172
▁줬	-9.30209
▁것들	-9.30373
▁뒤	-9.30388
▁않는	-9.30425
하다가	-9.30495
▁시간에	-9.30498
▁표	-9.30691
▁선물	-9.30697
▁챙겨	-9.30705
너	-9.30758
▁마음	-9.30774
▁아니니까	-9.30775
▁봤거든	-9.30794
보단	-9.30853
▁워낙	-9.31015
스트	-9.31018
▁작은	-9.3107
▁그랬던	-9.31117
망	-9.3112
▁그나마	-9.31129
거야	-9.31142
학과	-9.3118
▁얘기가	-9.31304
까지는	-9.31312
▁경우는	-9.31398
▁주말에	-9.31671
▁내고	-9.31748
민	-9.3177
▁그다음	-9.31846
▁머리가	-9.31986
품	-9.32013
초	-9.32067
태	-9.3219
▁나갈	-9.32239
▁이천	-9.32292
▁선택	-9.32387
▁라면	-9.32502
▁있던	-9.32649
▁얘기하는	-9.32674
▁가니까	-9.32936
▁저녁에	-9.3317
▁만나서	-9.33257
▁패딩	-9.33285
말	-9.33362
었잖아	-9.33368
▁보이는	-9.33406
▁종	-9.33416
▁눈이	-9.33502
▁생일	-9.33561
▁만나고	-9.33624
예	-9.33853
에서는	-9.33875
▁들어갈	-9.3403
▁중에서	-9.34051
하러	-9.34115
▁월요일	-9.34117
▁나를	-9.34122
▁그면	-9.34278
▁내용	-9.34294
▁거예요	-9.34363
▁사랑	-9.34464
▁잡고	-9.34466
쯤에	-9.3472
▁일요일	-9.34796
▁부모님	-9.34841
애	-9.34883
▁거기도	-9.34892
설	-9.34933
▁대부분	-9.35219
▁내년	-9.35308
▁몸이	-9.35362
▁인사	-9.35371
▁100	-9.35379
▁살이	-9.35385
님	-9.35513
▁색깔	-9.35915
▁찍고	-9.35919
▁그리구	-9.35933
▁아무도	-9.35996
▁했고	-9.36172
려면	-9.36525
▁했나	-9.36542
▁들어가는	-9.36635
▁채	-9.36757
에서도	-9.36763
각	-9.3682
▁이사	-9.36832
▁맛있	-9.36932
▁너희	-9.37068
이란	-9.37176
▁잡아	-9.37251
▁금요일	-9.37286
▁은데	-9.37425
링	-9.37567
▁눈치	-9.37574
으면은	-9.37662
▁어머니	-9.37676
▁있을까	-9.37716
▁떡볶이	-9.38049
▁안돼	-9.38086
▁거긴	-9.38161
▁일하는	-9.38169
▁기본	-9.38189
름	-9.3823
시는	-9.38254
▁맥주	-9.38318
▁넣어	-9.38342
▁나왔	-9.38347
▁요리	-9.38375
▁바다	-9.38399
어가지고	-9.38406
남	-9.38431
▁경기	-9.38455
▁났	-9.38499
칠	-9.3852
▁먹었는데	-9.38535
▁접	-9.38686
▁주말	-9.38743
▁기억나	-9.38745
▁새로운	-9.38798
▁많으니까	-9.38851
▁그리	-9.39
▁특	-9.39207
▁내년에	-9.3922
▁이래서	-9.39255
▁지짜	-9.39263
갔	-9.39375
키	-9.39751
▁끝	-9.39859
▁어려운	-9.40081
창	-9.40115
▁있냐	-9.40211
▁직	-9.40294
▁자리	-9.40503
▁원래는	-9.40517
▁빠져	-9.40554
며	-9.40554
이었나	-9.40751
▁정리	-9.41019
▁성격	-9.41097
▁일어나	-9.41154
▁같던데	-9.41197
만한	-9.41221
▁있겠지	-9.41237
▁베트남	-9.41259
▁책을	-9.41296
▁다르	-9.41301
청	-9.41455
▁개인	-9.41483
▁모르지	-9.41505
▁결국	-9.41519
▁웃긴	-9.41614
▁문화	-9.41624
▁인정	-9.41646
▁듣	-9.41667
▁돌아가	-9.41725
▁대화	-9.41738
씨	-9.41771
▁그러네	-9.41777
▁시간을	-9.41811
▁동물	-9.41847
▁아이폰	-9.41879
료	-9.4196
▁괜찮은데	-9.42079
▁당장	-9.42188
▁관심이	-9.42248
▁싶고	-9.42313
▁없으면	-9.42333
시고	-9.42457
▁각	-9.42483
▁갔지	-9.42535
▁이거를	-9.42537
▁빠	-9.42596
이었는데	-9.42598
▁기분이	-9.42622
▁아프	-9.42627
▁분이	-9.42662
▁게임을	-9.42671
이네	-9.42702
▁때까지	-9.4271
가주구	-9.42778
자마자	-9.42824
▁팬	-9.42834
▁이따	-9.42882
▁연애	-9.42962
▁여행을	-9.43017
▁하겠지	-9.43097
편	-9.43125
▁라는	-9.43266
▁나오면	-9.43292
▁기대	-9.43356
▁매일	-9.43512
됐	-9.43605
▁공무원	-9.4366
▁나쁜	-9.4367
▁것처럼	-9.43786
끼리	-9.43951
▁학생	-9.43962
▁몰랐어	-9.43997
▁티비	-9.44005
▁저도	-9.44024
▁먹자	-9.44087
▁붙	-9.44089
▁갔잖아	-9.44091
언	-9.44148
▁청소	-9.44246
▁상황이	-9.44368
목	-9.44431
퍼	-9.44557
▁생겼	-9.44865
▁나는데	-9.44905
▁11	-9.44942
▁이해가	-9.45005
▁있었	-9.45023
불	-9.45034
▁휴학	-9.45041
▁들을	-9.45128
케	-9.45167
▁그러더라고	-9.4523
▁그렇다	-9.45466
함	-9.45562
▁직업	-9.45678
▁안데	-9.45703
▁어렵	-9.45774
▁연기	-9.45776
▁그거랑	-9.45814
▁골	-9.45904
▁나가는	-9.46023
▁화장실	-9.46024
▁말은	-9.46105
▁아파	-9.46219
▁가잖아	-9.46311
증	-9.46354
▁경찰	-9.46439
▁요즘에는	-9.46452
▁연락을	-9.46455
▁아닐까	-9.46471
희	-9.46472
▁분위기	-9.4648
▁실제로	-9.46517
▁잘하는	-9.46531
후	-9.46638
▁걔네가	-9.4665
▁모르	-9.46689
▁싶었는데	-9.46689
지가	-9.46952
▁교수님이	-9.46981
습	-9.46994
▁수술	-9.47003
▁경험	-9.4704
만큼	-9.47087
▁저거	-9.47125
립	-9.47163
▁괜찮지	-9.47211
▁시까지	-9.47228
▁이럴	-9.4726
▁계획	-9.4726
▁적은	-9.47332
투	-9.47431
▁정신	-9.47488
▁깜짝	-9.47532
▁필요한	-9.47553
▁받았	-9.47562
▁절	-9.4768
▁어릴	-9.47747
▁그거에	-9.47803
▁취직	-9.47856
▁끝났	-9.47997
▁있단	-9.4802
▁갔던	-9.48087
였지	-9.48108
▁좋게	-9.48164
▁아니었어	-9.48165
▁새벽	-9.48218
▁모르고	-9.48258
▁엄	-9.48316
기로	-9.48323
▁순간	-9.48327
▁성적	-9.48401
▁힘	-9.48603
▁뛰어	-9.48622
▁했으니까	-9.48681
▁친구들이랑	-9.48705
▁역시	-9.48762
▁찌	-9.48804
▁앞에서	-9.48814
▁옆에서	-9.48849
▁월급	-9.49078
▁좋다고	-9.49086
▁갈까	-9.49118
▁할인	-9.49173
▁질	-9.49273
▁샀어	-9.49443
▁언	-9.4946
▁얘기하고	-9.49469
▁이틀	-9.49571
월에	-9.49577
층	-9.49589
▁디자인	-9.49594
▁노트북	-9.49605
▁동생이	-9.49609
격	-9.4966
▁누	-9.4968
▁말하면	-9.5008
▁늘	-9.50166
▁엄마는	-9.50315
▁웃	-9.50355
명이	-9.50376
▁치고	-9.50405
▁뜨	-9.50435
▁살았	-9.50478
봤	-9.50517
▁관리	-9.50545
▁계	-9.50602
▁같다고	-9.50616
▁들었	-9.50658
▁지금까지	-9.50665
▁지역	-9.50741
였던	-9.50773
▁이쁘	-9.50807
▁없어가지고	-9.50827
▁근처에	-9.50913
▁그양	-9.50964
▁물어보	-9.51019
▁색	-9.51053
▁40	-9.5111
▁있다는	-9.51115
▁남았	-9.51136
이면은	-9.51136
▁좋았어	-9.51216
▁헬스	-9.5124
▁재미	-9.51303
▁넘어	-9.51366
▁뭔데	-9.51398
▁후회	-9.51429
▁영화를	-9.51554
▁척	-9.51595
있는	-9.51705
▁됐	-9.51718
▁들었는데	-9.51757
▁50	-9.51846
▁꿈	-9.51953
▁대박	-9.52016
량	-9.52086
줬	-9.52213
▁기사	-9.5242
▁친구들이	-9.52477
었지	-9.52554
먹	-9.52596
▁형은	-9.52649
▁여름에	-9.52676
▁높은	-9.52714
▁이후로	-9.52792
합	-9.52802
▁한두	-9.52854
▁쪽이	-9.52962
▁편이	-9.52986
치고	-9.53041
▁거에요	-9.53265
막	-9.53289
▁올라가	-9.53318
놨	-9.53394
▁노는	-9.53407
▁인천	-9.53461
▁추천	-9.53513
▁차이가	-9.53577
였	-9.53635
▁봤던	-9.5374
적이	-9.53798
▁기계	-9.53801
▁김	-9.53882
▁있었잖아	-9.53956
▁받은	-9.53964
▁정도면	-9.53967
메	-9.54039
▁언니는	-9.54116
▁해봐	-9.54138
▁쉽지	-9.54144
▁좋았	-9.54183
야겠다	-9.54206
▁갖다	-9.54223
▁담	-9.54264
▁경우에는	-9.54276
▁옷을	-9.54366
▁점수	-9.5439
▁않은데	-9.54412
▁사이	-9.54416
▁잘해	-9.54433
▁뭐였지	-9.54457
런	-9.54467
▁걔네는	-9.54467
▁우선	-9.54512
▁생각하면	-9.54542
▁일부러	-9.5456
술	-9.54651
▁들어간	-9.54653
▁수밖에	-9.54795
▁마시고	-9.54804
▁하던데	-9.54812
▁스트레스	-9.5482
▁바쁘	-9.54901
▁하냐	-9.55047
▁신발	-9.5515
▁귀찮	-9.5525
3	-9.55262
▁그러는데	-9.55415
▁노력	-9.55498
▁베	-9.55627
▁요번에	-9.55634
법	-9.55698
▁주변	-9.55757
▁독	-9.55759
▁권	-9.55831
▁강남	-9.55834
▁대로	-9.5585
▁그만큼	-9.55851
▁중이야	-9.55894
▁하여튼	-9.55923
▁배우고	-9.55951
담	-9.56033
▁다니면서	-9.56125
▁15	-9.56134
▁건물	-9.56232
▁마음에	-9.56266
▁알았	-9.56313
학기	-9.56341
▁클	-9.56342
▁체	-9.56436
▁상황	-9.56462
▁그러다가	-9.56478
▁시즌	-9.56629
▁케	-9.56724
▁발표	-9.56802
▁충	-9.56816
▁부분이	-9.56849
▁인터넷	-9.56873
▁세계	-9.56955
▁출근	-9.56968
▁숙소	-9.5697
▁지내	-9.57029
한데	-9.57098
▁멀	-9.57146
▁휴가	-9.57158
했거든	-9.57363
▁지방	-9.5737
▁탄	-9.57378
▁있겠다	-9.57393
슬	-9.57511
▁같더라고	-9.57623
리가	-9.57627
▁내용이	-9.57637
처	-9.57651
▁저희	-9.57896
▁보자	-9.5793
▁쇼핑	-9.58005
▁한대	-9.5805
▁이러면	-9.58176
자가	-9.58183
▁농구	-9.58189
현	-9.58238
▁아파트	-9.58399
▁성격이	-9.58401
꺼	-9.58423
▁학교에	-9.58494
▁재밌을	-9.58523
▁들은	-9.58558
▁배우는	-9.58747
▁재밌었어	-9.58775
▁돈도	-9.59218
▁있지만	-9.59237
▁다리	-9.59239
▁아버지	-9.59302
▁악	-9.5943
▁거거든	-9.59432
▁근처	-9.5949
▁출	-9.59502
▁문자	-9.59599
▁일주일에	-9.5963
▁어려워	-9.59774
▁좋아하고	-9.59836
▁뒤로	-9.59924
▁광고	-9.59933
▁대신	-9.59951
▁맞춰	-9.60029
▁싶다고	-9.60079
▁식당	-9.60209
▁임	-9.60216
▁같아서	-9.60243
을걸	-9.60252
▁월에	-9.60278
▁재미없	-9.60288
▁알겠어	-9.60311
▁갈려고	-9.60317
▁냄새	-9.60319
▁과제	-9.6045
▁경제	-9.60514
▁스무	-9.6055
▁번에	-9.60649
▁넘어가	-9.60682
이거든	-9.60684
▁낫	-9.60737
▁상태	-9.60782
▁뽑아	-9.60834
▁끄치	-9.60888
였거든	-9.60888
▁사업	-9.60976
믄	-9.61042
▁생기	-9.61061
▁지가	-9.61091
▁활동	-9.61125
▁프로그램	-9.61211
▁넣고	-9.61399
▁육십	-9.61414
▁이유	-9.61431
▁꾸	-9.61483
▁물어봐	-9.61494
▁있게	-9.61592
▁해주는	-9.61598
▁그거야	-9.61648
▁오만	-9.61658
▁하겠다	-9.61761
▁거래	-9.61846
해야지	-9.61896
▁A	-9.61926
▁쎄	-9.61961
▁맘에	-9.62144
해도	-9.62161
▁지나가	-9.62243
▁털	-9.62266
▁젤	-9.62364
▁맛집	-9.62435
▁정확히	-9.6249
▁퍼	-9.62496
▁가격	-9.62504
▁연락이	-9.6252
▁쪼	-9.62583
▁들어오	-9.62687
▁시장	-9.62903
습니다	-9.62924
▁화장	-9.62952
▁해보	-9.63005
▁합격	-9.63045
▁용돈	-9.63229
▁라	-9.63277
▁쉽게	-9.63316
▁얘는	-9.6333
밥	-9.63336
겠다고	-9.63338
지를	-9.63383
▁거라	-9.63426
▁사서	-9.63465
▁불러	-9.63521
▁대학원	-9.63543
▁바뀌	-9.63566
냐면	-9.63677
▁있었지	-9.63685
▁평소에	-9.63697
하긴	-9.63716
▁원하는	-9.63731
▁강의	-9.63732
▁그러게	-9.63956
▁않지	-9.63984
▁말라고	-9.64019
▁서울대	-9.64023
▁가봤어	-9.64042
▁나보다	-9.64046
▁기간	-9.64112
▁보험	-9.64137
▁친구는	-9.642
▁나왔는데	-9.64303
▁몰	-9.64332
▁좋아서	-9.64402
▁얘기할	-9.64493
▁테	-9.64506
▁인스타	-9.64506
▁넣	-9.64514
킹	-9.64516
▁직장	-9.64591
▁왠지	-9.64711
▁국가	-9.64753
▁운	-9.64767
▁헬스장	-9.64787
▁많았	-9.64921
▁상관없	-9.65054
▁합	-9.65102
▁홍	-9.65119
▁여자가	-9.65291
▁데도	-9.65293
겠지만	-9.65358
▁타는	-9.65361
▁봤잖아	-9.65384
▁거리	-9.65414
▁할라고	-9.65446
▁과외	-9.65489
▁써야	-9.65611
▁집중	-9.65625
볼	-9.65644
▁안경	-9.65691
▁날에	-9.65747
▁사촌	-9.65793
감이	-9.6585
▁그니깐	-9.65876
▁돼요	-9.65878
▁상담	-9.65882
▁떼	-9.65902
기를	-9.65908
▁싫은	-9.65924
▁처	-9.66036
▁싸게	-9.66089
▁이쪽	-9.66134
순	-9.6616
▁모아	-9.66216
▁애들한테	-9.66228
▁삼성	-9.66258
▁하나씩	-9.66258
▁먹는데	-9.66458
▁바꿔	-9.66466
▁갈래	-9.66519
▁거네	-9.66567
▁끊어	-9.66603
▁미세먼지	-9.66684
든데	-9.6688
테	-9.66884
▁합정	-9.66939
▁했었	-9.66946
▁멀리	-9.66948
▁들어갔	-9.67008
▁혼	-9.67022
겠	-9.67028
▁약속	-9.67074
▁작업	-9.67108
쓰	-9.67212
▁사주	-9.67264
▁사람한테	-9.67324
▁따라서	-9.67346
탕	-9.67373
▁목요일	-9.67374
▁목표	-9.67383
▁희	-9.67523
▁말할	-9.67554
▁그것만	-9.67576
커	-9.67604
▁내려	-9.67665
▁내려가	-9.67687
▁밀	-9.67796
▁느끼	-9.67877
십	-9.67891
▁예약	-9.67949
▁뉴스	-9.67977
외	-9.68022
▁아저씨	-9.68062
들한테	-9.68096
되고	-9.681
평	-9.68185
▁오천	-9.68199
▁봐봐	-9.68365
▁복학	-9.68374
▁가끔씩	-9.6838
▁나가고	-9.68436
▁좋아하는데	-9.68502
▁껴	-9.68559
력이	-9.68618
▁가자고	-9.68677
▁트	-9.68721
▁자신	-9.68789
▁자전거	-9.68922
▁계산	-9.68956
▁학과	-9.68961
거든요	-9.69013
▁국어	-9.69019
다매	-9.69087
녀	-9.69127
▁그분	-9.69147
▁층	-9.69194
▁되거든	-9.69203
▁검	-9.6921
▁무서운	-9.69313
▁당연하지	-9.69418
▁빨	-9.69475
▁해줘	-9.69547
▁안에서	-9.6955
▁일어나서	-9.69608
▁혼자서	-9.69614
▁하라고	-9.69657
▁언어	-9.69738
▁마셔	-9.69744
▁만들고	-9.69834
탄	-9.69957
▁나갔	-9.6998
▁학교를	-9.70039
▁오빠는	-9.70087
▁오랜만에	-9.70101
▁꿀	-9.7026
▁스타일이	-9.70278
정이	-9.70349
▁없었	-9.70487
▁충분히	-9.70498
▁반에	-9.70542
▁헐	-9.70551
▁니네	-9.70559
열	-9.70581
▁했으면	-9.70594
▁지나	-9.70618
▁중간	-9.70664
봉	-9.70676
▁검사	-9.70761
▁차가	-9.70809
튼	-9.70878
천원	-9.71016
▁찾	-9.71043
▁편입	-9.71051
▁레	-9.71092
▁똑같애	-9.7111
▁밖에서	-9.71122
▁돼가지고	-9.71204
▁나머지	-9.71214
▁고생	-9.7125
▁그랬거든	-9.71295
▁캐릭터	-9.71295
▁걸려	-9.71406
▁그러잖아	-9.71532
▁힘들지	-9.71597
▁해봤	-9.71602
▁많을	-9.71653
▁그때부터	-9.71719
▁오지	-9.7174
▁맞춰서	-9.71745
▁모르겠고	-9.71794
▁추가	-9.71825
▁예쁜	-9.71899
▁누나가	-9.72223
▁없나	-9.72362
▁번호	-9.72377
▁옛날에는	-9.7238
▁편집	-9.72393
▁소주	-9.7241
▁그땐	-9.72423
▁보이	-9.72493
▁스토리	-9.72507
▁팔아	-9.72543
▁신촌	-9.72698
▁광	-9.72749
▁선배	-9.72751
션	-9.7282
▁염색	-9.72915
▁곳이	-9.72917
▁이것도	-9.72928
대가	-9.72954
▁편하게	-9.72957
쁠	-9.73088
▁가만히	-9.73116
▁오면은	-9.73166
▁서른	-9.73196
▁겁나	-9.73223
▁자세	-9.73295
▁넘게	-9.73404
▁마지막에	-9.7372
▁과목	-9.73731
▁웃기	-9.73744
억	-9.74035
▁의사	-9.74108
▁멀어	-9.7418
▁거라서	-9.74201
▁미술	-9.74328
▁의미	-9.74335
▁그랬나	-9.74344
▁있는지	-9.74385
▁날짜	-9.74417
▁느	-9.74423
▁현실	-9.74448
▁나보고	-9.74473
▁걔한테	-9.7449
될	-9.74511
▁들어가면	-9.74531
올	-9.74539
▁가기로	-9.74658
▁난리	-9.74719
▁힘들었	-9.74751
▁클럽	-9.74762
블	-9.74867
▁표현	-9.74884
▁만큼	-9.74935
▁장학금	-9.74966
▁했더니	-9.75184
▁오늘은	-9.75198
머	-9.7523
▁짓	-9.75259
달라고	-9.75275
팔	-9.75298
▁연예인	-9.75314
▁할아버지	-9.75346
▁겨울에	-9.75409
▁기술	-9.75433
▁쌤이	-9.75469
꼬	-9.75518
▁못해	-9.75589
▁학교가	-9.75659
덕	-9.75783
▁이만	-9.75883
촌	-9.75947
별	-9.76082
보니까	-9.76091
▁기업	-9.76104
가주고	-9.76114
▁반대	-9.76184
했다고	-9.76187
곡	-9.76189
짜	-9.76194
▁봤다	-9.76218
▁다이어트	-9.7622
▁이따가	-9.76331
▁칠십	-9.76452
▁배워	-9.76534
▁그때도	-9.76587
▁큰일	-9.76611
▁됐지	-9.76659
▁쉬는	-9.76661
▁나오잖아	-9.76664
▁데리고	-9.76684
줘야	-9.76738
채	-9.76743
▁부모님이	-9.76847
▁영화가	-9.76865
▁않았나	-9.7704
▁죽을	-9.77152
▁전문	-9.77172
▁했다고	-9.77211
▁말했잖아	-9.7722
▁배가	-9.77253
▁친구도	-9.77264
▁콘서트	-9.77277
▁가방	-9.77378
▁보다가	-9.77405
셨어	-9.7745
▁거짓말	-9.7749
▁신고	-9.77502
▁얼굴이	-9.77584
▁돌아	-9.77752
▁있던데	-9.7779
봤자	-9.77823
▁쟤	-9.77901
악	-9.77946
▁팔십	-9.77955
▁취	-9.77985
▁여자애	-9.77994
▁있었고	-9.78033
▁일본어	-9.78091
수가	-9.781
▁카메라	-9.7813
논	-9.78152
▁받았어	-9.78196
▁되겠지	-9.78223
▁배운	-9.78228
있어	-9.78232
▁집을	-9.78248
▁만났	-9.78328
▁캐	-9.78438
▁가격이	-9.78446
힌	-9.7856
▁분명히	-9.78571
1	-9.78587
표	-9.78611
▁개인적으로	-9.78614
▁바지	-9.78623
▁아이까	-9.78684
였잖아	-9.78822
▁자유	-9.78937
▁옆	-9.78966
▁도서관	-9.78992
던가	-9.78997
영이	-9.79029
▁떨어졌	-9.7904
▁만화	-9.79102
진이	-9.79107
▁주로	-9.79118
▁취미	-9.79314
▁있기	-9.7932
▁인간	-9.79343
▁많다	-9.79407
▁스타	-9.79432
▁돈은	-9.79448
▁졸	-9.79455
▁곧	-9.79461
▁나오지	-9.79461
▁수요일	-9.79554
▁스키	-9.79568
▁원이	-9.79586
▁쓰레기	-9.79643
▁연극	-9.79666
▁재미가	-9.79673
▁어디로	-9.79717
▁남는	-9.79735
▁종류	-9.79849
▁좋긴	-9.7986
▁휴	-9.79883
▁만약	-9.79888
▁사용	-9.79934
랜	-9.79957
▁것들이	-9.80068
▁글쎄	-9.80081
려서	-9.80102
어야	-9.80104
▁엄마도	-9.8012
▁슬	-9.80149
▁아픈	-9.80201
▁사람들한테	-9.80212
따	-9.8026
▁걸리	-9.80262
▁싶긴	-9.80308
▁결과	-9.80313
▁편하	-9.80484
▁땅	-9.80492
▁시골	-9.80597
▁심해	-9.80603
▁무섭	-9.8066
인이	-9.8069
령	-9.80736
▁불편하	-9.80742
▁C	-9.80766
▁보네	-9.80826
▁먹어도	-9.80838
었다	-9.80873
▁화가	-9.80904
▁소개	-9.80909
값	-9.81047
▁꽃	-9.81077
▁빌려	-9.81122
렸어	-9.81126
▁먹기	-9.81136
▁해결	-9.8115
▁떡	-9.81268
▁모르니까	-9.81343
▁비슷하	-9.81392
츠	-9.81396
▁준비를	-9.81405
형이	-9.81642
▁영국	-9.81675
▁했대	-9.8168
이어서	-9.81683
▁해주고	-9.81809
▁똥	-9.81833
잡	-9.81912
▁나만	-9.81957
르고	-9.81965
▁명은	-9.81975
승	-9.82116
▁워	-9.82118
▁아니냐	-9.82179
▁처음부터	-9.82185
▁최고	-9.82223
▁남자가	-9.82232
▁한다는	-9.82234
▁본인	-9.82303
▁부분	-9.82493
▁웃겨	-9.82526
▁사진을	-9.82586
▁아닐	-9.82609
▁정해	-9.82613
서는	-9.82633
▁한국에서	-9.82662
족	-9.82691
▁이것저것	-9.82736
▁질문	-9.82771
이긴	-9.82779
▁만나면	-9.82829
▁괜찮다	-9.82919
이트	-9.82921
▁넷플릭스	-9.82961
▁않잖아	-9.82963
▁날씨	-9.83066
▁필요가	-9.83088
쳤	-9.83103
봤어	-9.83113
▁새벽에	-9.83115
▁찍는	-9.83186
▁입시	-9.8319
▁있으	-9.83194
▁길게	-9.83202
▁모르겠지만	-9.83211
▁풀어	-9.8325
▁남은	-9.83258
▁결정	-9.83261
팅	-9.83281
▁봐야지	-9.83352
▁해줄	-9.83404
▁최대한	-9.83464
왔	-9.83535
▁중국어	-9.83544
▁말라	-9.83591
▁왕	-9.83602
▁전부	-9.83617
▁이래가지고	-9.83626
▁칼	-9.83667
하자	-9.83749
▁개를	-9.83784
▁하나가	-9.83948
▁메뉴	-9.84095
▁화요일	-9.841
▁최	-9.84116
▁단어	-9.84117
▁일하고	-9.8421
▁쏘	-9.84248
▁일은	-9.84253
▁스키장	-9.84256
▁받아야	-9.84423
냥	-9.84541
▁돈으로	-9.84694
▁헤	-9.84846
▁어플	-9.84932
▁걔네들	-9.8494
▁경영	-9.84947
연이	-9.84954
2	-9.8498
▁개가	-9.85017
북	-9.85025
▁하시	-9.85035
▁쉬고	-9.85139
▁문과	-9.85151
▁부르	-9.85191
▁선수	-9.85291
▁이용	-9.85364
▁시대	-9.85414
▁아니지만	-9.85457
현이	-9.8546
▁들면	-9.85465
▁도시	-9.85569
▁이과	-9.85615
▁정돈	-9.85628
▁촬영	-9.85698
▁폰	-9.85765
▁가까운	-9.85831
▁봄	-9.8589
▁웹툰	-9.85929
▁되더라고	-9.85982
▁없대	-9.86033
▁된다는	-9.86087
능	-9.86088
돌	-9.86181
▁아우	-9.86189
▁상상	-9.86245
▁넓	-9.86263
▁술집	-9.86282
▁끝까지	-9.86306
았어	-9.86309
▁싹	-9.8638
▁느낀	-9.86396
▁네이버	-9.86398
▁거처럼	-9.86428
▁아빠는	-9.86444
▁물어봤	-9.86548
▁야구	-9.86618
▁서울에	-9.86628
▁차를	-9.86693
▁주문	-9.86838
▁출발	-9.8688
▁만에	-9.86884
▁폭	-9.86954
▁배울	-9.86961
▁만한	-9.86979
▁해봤어	-9.87067
▁젊은	-9.87095
▁모자	-9.87121
수록	-9.87125
자고	-9.87162
▁답	-9.87232
▁이모	-9.87245
▁나고	-9.8725
▁피아노	-9.8733
▁아빠한테	-9.87346
▁그때가	-9.87406
라니까	-9.87442
▁라인	-9.87451
▁환	-9.87492
▁쓰면	-9.87519
▁행사	-9.87576
▁쪽에서	-9.87581
▁끄	-9.87608
▁갑	-9.87666
▁갔거든	-9.87674
▁하셨	-9.87731
▁푸	-9.87737
▁왔잖아	-9.87875
▁집은	-9.87913
▁쓰지	-9.87963
▁맥	-9.88021
▁소리야	-9.88033
▁계약	-9.8804
들이랑	-9.88045
▁여성	-9.88178
움	-9.8823
▁계시	-9.88274
▁난다	-9.88287
▁곡	-9.88288
▁지고	-9.88315
▁심하	-9.88331
▁나쁘	-9.88336
▁호주	-9.88341
▁걱정이	-9.88358
탈	-9.88482
▁웬만하면	-9.88513
▁되냐	-9.88575
▁방금	-9.88609
▁붙어	-9.88622
송	-9.8863
▁요새는	-9.88645
▁전체	-9.88904
▁좋아하지	-9.88996
▁자연	-9.89083
사가	-9.89088
골	-9.8912
▁빠지	-9.89133
▁하나만	-9.89156
비가	-9.89177
▁명이서	-9.89178
닥	-9.89183
▁완전히	-9.89235
▁항공	-9.89239
▁추워	-9.89291
▁마리	-9.89297
패	-9.89436
삼	-9.89454
▁붙었	-9.89489
▁되겠네	-9.89491
▁송	-9.89495
▁자기도	-9.8952
▁끼고	-9.89551
▁졸업식	-9.89625
▁배고파	-9.89708
▁침대	-9.8971
었	-9.8973
▁먼	-9.8981
▁싫어하는	-9.89846
하더라고	-9.899
▁얘들	-9.89916
했나	-9.89951
활	-9.89965
▁유명하	-9.89969
찌	-9.90003
▁이백	-9.90065
▁야간	-9.90152
▁유투브	-9.9019
▁쉬운	-9.90232
째	-9.90253
▁대구	-9.90365
▁입을	-9.90395
▁떨어져	-9.90401
져서	-9.9041
규	-9.90419
빵	-9.90426
▁TV	-9.90433
▁이러면은	-9.90476
▁할라	-9.90481
▁그르	-9.90493
▁죽어	-9.90511
▁입어	-9.9054
▁들어야	-9.90618
▁한참	-9.90628
▁높아	-9.90675
▁알아보	-9.90767
▁뽑는	-9.90862
▁앉아서	-9.90889
▁모르는데	-9.90889
T	-9.90916
▁꼐속	-9.90919
▁가깝	-9.90937
▁없거든	-9.90985
▁될까	-9.90997
▁해본	-9.9102
▁읽고	-9.91162
▁확인	-9.91201
▁충격	-9.91263
▁가봤	-9.91309
▁사람들이랑	-9.91375
▁주제	-9.91407
얼	-9.91407
▁전화를	-9.91434
▁관계	-9.91488
▁하던	-9.91489
▁말해서	-9.91531
▁하나는	-9.91532
▁여자애들	-9.91567
▁생겼어	-9.91578
견	-9.91625
▁아니라고	-9.91667
▁끝나면	-9.91678
▁교양	-9.91678
분이	-9.91743
▁키로	-9.91823
▁많았어	-9.91927
▁목소리	-9.91963
▁돌려	-9.91987
페	-9.91993
▁놀아	-9.91996
▁일케	-9.92014
▁들어가고	-9.92069
▁무시	-9.92097
▁춤	-9.92098
▁받아서	-9.92145
▁모르겠네	-9.92145
▁이쁜	-9.92154
▁어딜	-9.92157
▁시험을	-9.92166
염	-9.92175
쪽	-9.92197
▁맞나	-9.92274
▁사면	-9.92278
▁브	-9.9228
듯이	-9.92424
▁배웠	-9.92432
▁하시는	-9.92449
▁노래방	-9.92551
하냐	-9.92553
빙	-9.9259
▁대체	-9.92628
▁오사카	-9.92639
▁렌즈	-9.92639
▁녹음	-9.92661
▁성공	-9.92862
▁관련	-9.93067
▁싸우	-9.93095
▁아빠랑	-9.93095
▁냈	-9.93098
었나	-9.93155
▁눈에	-9.9324
▁신기하다	-9.93246
▁나오는데	-9.93307
님이	-9.93323
▁데로	-9.93328
▁공부하고	-9.93359
▁쉽	-9.93377
▁싫다	-9.93504
▁해갖고	-9.93506
▁없네	-9.93518
▁났어	-9.93522
▁읽어	-9.93541
▁좋아해서	-9.93563
▁시키	-9.93576
▁훈련	-9.93612
▁둘이서	-9.93659
▁귀찮아	-9.93766
▁맞고	-9.93803
▁해요	-9.93844
짜리	-9.93884
▁알잖아	-9.93894
▁없어요	-9.93919
▁근무	-9.93987
▁그쪽으로	-9.93994
▁군인	-9.94019
▁했었거든	-9.94061
▁앉아	-9.94077
▁재밌었	-9.94113
▁거기에서	-9.94149
▁시부터	-9.94166
▁하러	-9.9422
▁배그	-9.94261
젠	-9.94314
▁유학	-9.9437
▁브랜드	-9.94391
▁결	-9.94402
▁뿌	-9.94457
레이	-9.94531
▁곱창	-9.94644
육	-9.94663
▁길이	-9.94669
▁계란	-9.94682
▁파티	-9.94704
이에요	-9.94716
결	-9.9472
▁도착	-9.94747
▁먹어서	-9.94875
▁스카이캐슬	-9.94894
▁썼어	-9.94894
▁PC	-9.94894
▁스스로	-9.94895
▁핫	-9.9494
▁폐	-9.9498
▁올라오	-9.94985
▁않았냐	-9.95021
▁대만	-9.95058
▁B	-9.95123
▁없었는데	-9.95137
짝	-9.95147
▁설명	-9.9519
▁모임	-9.95241
▁올라	-9.95246
록	-9.95298
▁전역	-9.95301
▁탔	-9.95353
여가지고	-9.95355
▁군데	-9.9538
▁키워	-9.95458
▁달라고	-9.95489
하거든	-9.95547
지면	-9.95553
▁삐	-9.95563
▁미안	-9.95566
▁극	-9.95617
▁치는	-9.95643
▁생각하	-9.95679
▁사실은	-9.95685
▁끝난	-9.95686
▁멋있	-9.9576
▁짤	-9.95866
달라	-9.95867
▁낼	-9.95869
▁먹으니까	-9.95874
▁편해	-9.95902
▁삼만	-9.95911
▁케이스	-9.95983
▁궁금해	-9.96117
▁주면	-9.96139
책	-9.96196
▁언니랑	-9.96212
▁얘기한	-9.96226
▁자체	-9.96281
▁모르겠	-9.96399
▁오백	-9.96414
범	-9.96488
▁거였어	-9.96519
▁중요하	-9.96528
▁공부하는	-9.96606
▁있잖아요	-9.96613
▁같아요	-9.96629
▁예뻐	-9.96695
▁해줬	-9.96719
▁다녀야	-9.96729
▁열두	-9.96754
베	-9.96799
▁동기	-9.96808
에다	-9.96853
▁교수	-9.96877
▁생각했는데	-9.96891
▁하는지	-9.96938
꾸	-9.96956
겠는데	-9.9713
났	-9.97193
느냐	-9.97201
▁만족	-9.97258
▁맞아요	-9.97297
▁외국인	-9.97298
벌	-9.97308
▁놔	-9.9741
▁예쁘	-9.97445
▁저렇게	-9.97462
▁적응	-9.97484
▁어린	-9.97524
▁됐다	-9.97593
▁정보	-9.9762
▁나면	-9.97623
▁맘	-9.97697
▁프랑스	-9.97722
▁않았는데	-9.97753
▁짱	-9.97777
▁게임이	-9.97791
▁다닌	-9.97837
할까	-9.97839
▁올리	-9.97857
▁만들었	-9.97872
▁가져가	-9.9791
▁댓글	-9.97983
였다	-9.98016
▁행	-9.98019
▁몰랐	-9.98137
을까	-9.98164
▁싶기도	-9.98313
▁과일	-9.9833
▁했었잖아	-9.98383
▁하겠어	-9.98395
▁고모	-9.98476
▁알려주	-9.98492
삭	-9.98506
▁홍콩	-9.98509
▁그분이	-9.98638
▁놀았	-9.98649
클	-9.98652
먼	-9.98655
▁가본	-9.98706
▁황	-9.98708
▁해봐야	-9.9872
▁아르바이트	-9.98771
▁벽	-9.98819
놨어	-9.98984
▁같거든	-9.98985
▁짝	-9.98993
▁어우	-9.99024
▁느껴	-9.99067
▁있구나	-9.99108
▁대학을	-9.99186
▁이제는	-9.9926
으니깐	-9.99319
▁벌어	-9.99364
▁기름	-9.99376
▁싶었어	-9.99379
▁코트	-9.99436
▁쩌번에	-9.99564
▁물어보고	-9.99663
▁가정	-9.99716
▁아래	-9.99725
▁할지	-9.99773
▁정치	-9.99782
▁설날	-9.99792
▁본인이	-9.99894
▁있네	-10.0001
▁들어와	-10.0002
▁김치	-10.0003
환	-10.0014
▁짜리	-10.0014
▁깔	-10.0017
▁오라고	-10.0022
장님	-10.0027
▁이러는데	-10.0028
▁발전	-10.0028
▁어트게	-10.0037
▁억	-10.0041
▁해놓고	-10.0044
▁키우	-10.0048
▁회사에서	-10.0052
▁상관	-10.0065
▁관련된	-10.0065
▁우유	-10.0072
P	-10.009
▁매장	-10.0092
▁쪽은	-10.0096
에선	-10.0106
▁바꿀	-10.0117
▁남아	-10.0122
▁부담	-10.013
▁나와가지고	-10.0137
▁연구	-10.0139
▁분야	-10.014
▁피부	-10.014
▁스포츠	-10.0144
▁그전에	-10.0158
민이	-10.0159
▁하든	-10.0161
▁생각에는	-10.0167
겠냐	-10.0171
▁매운	-10.0177
▁누구랑	-10.0182
▁낸	-10.0188
▁자는	-10.0193
▁뻔	-10.0207
치는	-10.0212
든지	-10.0217
▁보니깐	-10.0218
▁닫	-10.0219
▁했지만	-10.0225
▁내는	-10.0231
▁많더라고	-10.0231
▁무리	-10.0237
▁귀엽	-10.0242
▁상관이	-10.0243
▁한국에	-10.0247
▁힘들고	-10.0253
▁이번에는	-10.0259
▁구십	-10.026
▁몸에	-10.0262
▁비교	-10.0265
▁독일	-10.0265
▁작품	-10.0282
▁붙여	-10.0283
▁소설	-10.0287
▁갔었는데	-10.0296
▁좋아하잖아	-10.0296
▁꼴	-10.03
▁미래	-10.03
▁졸업하고	-10.0302
끔	-10.0304
▁터	-10.0306
▁거보다	-10.0311
▁얘기하	-10.0317
▁있음	-10.032
▁봉사	-10.0322
네요	-10.0324
광	-10.033
▁나아	-10.0331
▁도움이	-10.0334
▁맞을	-10.0335
▁십만	-10.034
▁들어온	-10.0344
▁없었던	-10.0348
▁일도	-10.035
아서	-10.0351
▁애는	-10.0354
▁올렸	-10.0367
▁석	-10.0371
깐	-10.0372
▁치즈	-10.0372
▁볼까	-10.0373
▁낙	-10.0377
▁면	-10.0386
▁북	-10.0388
▁편한	-10.0391
해가지구	-10.0396
▁했단	-10.0399
▁문제는	-10.04
▁뛰	-10.0403
▁이상해	-10.0405
▁없더라고	-10.0406
▁맛있었어	-10.0412
점이	-10.0416
▁생각한	-10.0416
▁동영상	-10.0418
려나	-10.0421
▁초밥	-10.0421
▁말씀	-10.043
▁다니면	-10.0431
▁몰랐는데	-10.0431
필	-10.0432
▁가가	-10.0433
극	-10.0435
▁단기	-10.0437
▁이랬어	-10.0446
▁피시방	-10.0446
▁한창	-10.0447
하네	-10.0454
▁해봤는데	-10.0456
▁전까지	-10.0457
▁각자	-10.0467
▁감정	-10.0469
▁이랬더니	-10.0474
▁인기	-10.0478
▁연결	-10.0479
▁언니도	-10.0484
딩	-10.0492
잖	-10.0495
▁대회	-10.0502
▁백화점	-10.0502
들끼리	-10.0509
하거나	-10.0515
▁삼백	-10.0519
▁때만	-10.0523
▁아유	-10.053
▁만들어서	-10.0533
▁시간도	-10.0534
기만	-10.0536
▁녹	-10.0537
▁장사	-10.0539
더라구	-10.0539
▁수업을	-10.0542
▁그런지	-10.0544
▁퇴근	-10.0559
었고	-10.0561
▁닭	-10.0561
▁성인	-10.0562
▁국내	-10.0568
▁물건	-10.0569
▁맞았	-10.0573
잔	-10.0573
▁신기하	-10.0577
▁빡	-10.0586
식이	-10.0591
독	-10.0599
▁얘기도	-10.0603
▁은근	-10.0615
▁걸린	-10.0617
▁있었다	-10.0618
5	-10.0618
▁알아보고	-10.0621
▁페	-10.0629
▁방법	-10.0636
▁나니까	-10.0639
▁넘었	-10.064
▁오케이	-10.0641
▁생각할	-10.0648
▁정시	-10.0649
득	-10.0649
▁하거나	-10.0653
▁포기	-10.0656
▁줘야	-10.0656
슨	-10.0657
▁윤	-10.0669
▁미안해	-10.0669
▁찍은	-10.0672
▁스터디	-10.0672
▁면허	-10.0672
▁날이	-10.0676
▁사람이랑	-10.0676
▁과학	-10.0679
▁입는	-10.0684
▁말하고	-10.0685
▁떨어진	-10.0689
▁사장님	-10.0696
▁찐	-10.0699
왕	-10.0701
▁수원	-10.0706
▁필요하	-10.0717
▁낳	-10.0725
하라고	-10.0727
▁도쿄	-10.0729
▁기능	-10.0734
▁틀	-10.074
▁보여주	-10.0742
▁빈	-10.0743
▁먹잖아	-10.0747
▁결혼을	-10.0747
▁인까	-10.0748
▁하네	-10.0751
▁집안	-10.0755
▁됐을	-10.0756
장을	-10.0764
▁행동	-10.0764
▁나두	-10.0766
▁종이	-10.077
▁켜	-10.0771
▁포장	-10.0775
하시는	-10.0777
▁애니메이션	-10.0787
둥	-10.0787
▁말고는	-10.079
죽	-10.0791
일이	-10.0793
▁나오니까	-10.0799
까지만	-10.0801
▁길어	-10.0811
▁군대에서	-10.0812
▁내야	-10.0813
찬	-10.0814
▁패	-10.0814
▁애기들	-10.0816
▁왔을	-10.0841
▁말이지	-10.0841
▁뭐냐면	-10.0845
▁버는	-10.0857
▁보잖아	-10.0861
▁그랬다	-10.0865
돈	-10.0869
▁샀는데	-10.0874
▁경우가	-10.0876
▁평일	-10.088
치가	-10.0884
▁들리	-10.0888
시까지	-10.0891
▁오후	-10.0891
▁전기	-10.0898
▁일정	-10.0907
셔서	-10.0912
▁아깝	-10.0917
할려고	-10.0921
▁통해서	-10.0921
어요	-10.0929
▁먹었지	-10.093
▁영화는	-10.0936
▁유행	-10.0944
▁싫어해	-10.0944
▁쓰리	-10.0946
봤는데	-10.0948
▁싶었	-10.0948
더라구요	-10.0951
▁어떡하지	-10.0952
▁구경	-10.0961
보는	-10.0963
▁아니에요	-10.0964
▁공익	-10.0965
▁진행	-10.0971
▁아직까지	-10.0973
▁개봉	-10.0974
▁마실	-10.0976
▁치면	-10.0977
▁어제도	-10.0981
이든	-10.0982
▁으응	-10.0993
▁틀어	-10.0993
해주	-10.0993
▁얘기하면	-10.0996
▁해야겠다	-10.1001
▁바꾸	-10.1009
든가	-10.1019
▁어디야	-10.1019
▁사과	-10.102
▁도와주	-10.102
리스	-10.1027
▁그래요	-10.104
▁직원	-10.1049
▁고등학생	-10.105
▁자리가	-10.1051
▁아쉽	-10.1052
다니	-10.1058
잉	-10.1058
주의	-10.1059
▁나간	-10.1066
도록	-10.1067
▁테니까	-10.1069
▁어깨	-10.1069
▁키가	-10.1074
▁긴	-10.1075
▁등록	-10.108
▁너의	-10.1084
익	-10.1085
▁배달	-10.1088
이었던	-10.1088
랐	-10.1091
▁이뻐	-10.1092
▁보냈	-10.1093
다는데	-10.1093
▁침	-10.1111
▁학원을	-10.1115
▁탁	-10.1126
▁건대	-10.1138
▁예술	-10.1144
D	-10.1149
▁유지	-10.1154
▁서울에서	-10.1159
▁타면	-10.1168
쩍	-10.1169
▁상대	-10.1171
▁생각하는데	-10.1175
▁원인가	-10.1175
▁업	-10.1179
▁타임	-10.118
▁역사	-10.1194
댔	-10.1199
▁서비스	-10.1199
별로	-10.1205
▁다르지	-10.1208
▁찾아보	-10.1209
▁기회	-10.121
▁홀	-10.1211
▁히	-10.1213
▁입장	-10.1215
▁부모	-10.1216
▁친하	-10.122
▁심한	-10.1225
닝	-10.1229
▁말에	-10.1237
쉬	-10.1241
겠구나	-10.1244
▁궁금한	-10.125
▁힘들다	-10.1258
▁엉	-10.1262
▁사이즈	-10.1263
▁실습	-10.1263
▁월세	-10.1266
▁방에	-10.1268
▁싶으면	-10.1271
▁맞네	-10.1274
▁있어도	-10.1276
▁엔	-10.1277
▁내내	-10.1284
▁그러던데	-10.1286
▁화장품	-10.1291
▁여기는	-10.1297
받고	-10.13
▁무료	-10.1302
▁죽는	-10.1305
랑은	-10.1309
▁가라	-10.1311
▁듣기	-10.1315
▁상관없어	-10.1321
▁영어를	-10.1321
변	-10.1323
▁거기다	-10.1323
▁들어왔	-10.1324
▁검색	-10.1325
▁좋겠	-10.1326
▁아빠도	-10.1329
던지	-10.1338
▁거면은	-10.1343
▁하도	-10.1343
기에는	-10.1349
▁있더라	-10.135
▁갈라	-10.1352
향	-10.1363
▁줬어	-10.1368
▁스카이	-10.1382
▁바꼈	-10.1388
▁옷이	-10.1388
▁오니까	-10.1388
▁갔었	-10.139
니다	-10.1391
▁분위기가	-10.1393
▁정해져	-10.1395
▁얘기는	-10.1395
▁튀	-10.1404
▁경우도	-10.1404
▁아직은	-10.1405
▁이상하게	-10.1409
t	-10.1412
▁귀여워	-10.1412
▁이르케	-10.1412
▁페이스북	-10.1412
▁준다	-10.1416
▁형이랑	-10.1426
▁쳤	-10.1433
누	-10.1434
▁그렇잖아	-10.1442
▁오버워치	-10.1443
▁알게	-10.1446
놔	-10.1449
▁것보다	-10.1457
더라도	-10.146
▁그렇게까지	-10.1478
▁공부할	-10.1483
▁널	-10.1484
▁모양	-10.1485
▁믿	-10.1485
팀	-10.1487
▁대단한	-10.1506
놔야	-10.1518
▁있구	-10.1521
▁기억에	-10.1523
댄	-10.1525
▁한단	-10.1531
▁기간이	-10.1532
▁좋잖아	-10.1536
▁느끼는	-10.1536
▁논술	-10.1538
▁뼈	-10.154
▁거구나	-10.1542
▁의대	-10.1543
▁아이가	-10.1543
▁기회가	-10.1544
▁형도	-10.1545
M	-10.1553
▁되기	-10.1555
▁사장님이	-10.1561
▁해줘야	-10.1564
▁비슷해	-10.1568
갑	-10.1571
▁생각해보면	-10.1577
▁남들	-10.1577
▁필	-10.1582
▁우리끼리	-10.159
에게	-10.1595
보면	-10.1603
▁오빠랑	-10.1605
▁온천	-10.1613
택	-10.1616
▁기차	-10.1624
렁	-10.1629
▁신기한	-10.163
▁바라	-10.163
▁남자애들	-10.1634
▁평생	-10.1635
▁여기가	-10.1639
▁정상	-10.164
▁실수	-10.1643
▁프	-10.1648
이었거든	-10.1651
▁느꼈	-10.1656
▁공장	-10.1657
▁우리한테	-10.1657
▁잤어	-10.1661
▁파스타	-10.1663
▁오래됐	-10.1673
▁걸어가	-10.1673
▁완	-10.1675
▁봉	-10.1677
▁현대	-10.168
▁익	-10.1683
▁루	-10.1683
▁햄버거	-10.1692
릭	-10.1692
▁힘들었어	-10.1693
했고	-10.1695
▁친구한테	-10.1705
▁열한	-10.1707
▁가져	-10.1711
▁산다	-10.1716
▁저런	-10.1721
▁팔고	-10.1723
▁유치원	-10.1724
상이	-10.1732
널	-10.1744
암	-10.1745
▁들으면	-10.1749
가꼬	-10.1751
▁겉	-10.1756
▁부대	-10.176
▁물어봤어	-10.1764
▁사이에	-10.1765
▁책이	-10.177
▁할래	-10.1771
▁분들	-10.178
▁강릉	-10.1789
▁따고	-10.1789
지니까	-10.1791
▁취소	-10.1791
▁빠르	-10.1791
▁어어	-10.1791
▁덴	-10.1794
▁오르	-10.1799
▁원씩	-10.1803
한대	-10.1803
였고	-10.1809
▁좋았던	-10.181
축	-10.1823
▁않아서	-10.1824
▁떨어지	-10.1827
▁생각나	-10.1828
▁전자	-10.183
경이	-10.1847
▁먹었잖아	-10.1851
▁모습	-10.1856
▁대학생	-10.1857
주면	-10.1859
▁조심	-10.1863
하다고	-10.1866
▁공간	-10.1874
▁마트	-10.188
▁맛있게	-10.188
▁예전에는	-10.1883
▁바껴	-10.1884
▁하구	-10.1886
▁꺼내	-10.1889
▁학교는	-10.1898
알	-10.1905
맨	-10.1908
▁섬	-10.1913
▁그랬을	-10.1916
▁은행	-10.1918
▁안되	-10.1927
▁한명	-10.1931
▁영화관	-10.1932
▁거냐	-10.1937
▁찍었	-10.194
▁코스	-10.1942
▁가보	-10.1945
▁물리	-10.1947
▁짧게	-10.1948
▁어저께	-10.1948
▁실패	-10.1951
▁신기해	-10.1952
▁나온다	-10.1954
례	-10.1959
▁향	-10.1965
▁필기	-10.1967
▁때려	-10.1974
▁왔지	-10.1974
▁두고	-10.1979
▁예전	-10.198
▁읽는	-10.1981
▁불편해	-10.1981
▁비용	-10.1986
▁등급	-10.1988
▁입학	-10.1989
▁박스	-10.199
▁한국인	-10.1992
▁몰르	-10.1994
▁든	-10.1996
▁날라	-10.2
▁결제	-10.2003
시켜	-10.2011
▁닦	-10.2015
▁끝났어	-10.2016
▁찬	-10.2025
사를	-10.2025
▁어쩌	-10.2029
일에	-10.203
밀	-10.2035
▁경우	-10.2037
▁오픈	-10.205
▁둘째	-10.205
스타	-10.2051
▁사람들을	-10.2052
▁맞는데	-10.2068
▁맞으면	-10.2068
C	-10.2073
흥	-10.2073
▁갖	-10.2078
▁빠른	-10.2082
▁얘네	-10.2083
▁체크	-10.2083
▁노래를	-10.2084
▁왜케	-10.2084
▁있었나	-10.2093
▁들려	-10.2093
▁싶을	-10.2102
숙	-10.2103
▁애를	-10.2103
▁일할	-10.2103
▁보게	-10.2104
▁냄새가	-10.2105
▁걸렸	-10.2107
S	-10.2107
▁소스	-10.2107
▁규	-10.2111
▁올랐	-10.2115
▁지났	-10.2124
▁착	-10.2125
줄게	-10.213
▁나네	-10.2137
▁돌아다니	-10.2138
▁비해서	-10.2139
▁하이	-10.214
▁가까이	-10.2142
핑	-10.2144
▁남자애	-10.2145
▁세상	-10.2147
▁거죠	-10.2157
석이	-10.2166
▁왜냐하면	-10.2168
▁않다	-10.2168
▁마카롱	-10.2178
▁도대체	-10.2178
▁부럽다	-10.2192
해주는	-10.2196
▁대단하다	-10.2197
▁베이	-10.2201
▁그케	-10.2203
▁빠졌	-10.2212
▁결국에는	-10.222
▁하드라고	-10.2221
▁장소	-10.2226
▁물어	-10.2232
▁전에는	-10.2237
▁않는데	-10.2239
져가지고	-10.2241
▁그이까	-10.2241
▁사이트	-10.2243
▁적당히	-10.2244
▁티켓	-10.2245
▁정확하게	-10.2246
▁실기	-10.2253
▁설마	-10.2254
해주고	-10.2256
▁키우고	-10.2259
빠	-10.2262
▁비싸지	-10.2267
▁년에	-10.2272
▁가면서	-10.2274
▁온다	-10.2277
▁재미없어	-10.2283
▁수업이	-10.2284
▁생각하지	-10.2284
▁그렇네	-10.2292
침	-10.2292
▁일본에	-10.2293
겼	-10.2295
▁물어볼	-10.2296
▁간에	-10.2297
▁끌고	-10.2304
프로	-10.2307
▁수시	-10.2309
m	-10.2311
▁꾸준히	-10.2311
▁태국	-10.2316
▁음식을	-10.2318
▁삼천	-10.2331
▁되는지	-10.2333
▁근육	-10.2338
▁아이돌	-10.2338
드려	-10.234
에요	-10.2341
대매	-10.2344
틴	-10.2345
▁점이	-10.2347
▁백만	-10.2347
▁인턴	-10.2348
▁플러스	-10.2348
▁센	-10.2353
▁마블	-10.2355
▁같으면	-10.2359
▁많아가지고	-10.2369
▁그래야지	-10.2369
쿠	-10.2378
스러운	-10.2379
▁나가야	-10.238
▁벌고	-10.2381
▁이어	-10.2382
▁먹었던	-10.2383
▁마스크	-10.2384
▁재료	-10.2385
▁쇼	-10.239
▁시급	-10.2392
▁경력	-10.2392
▁느낌이야	-10.2402
▁매니저	-10.2413
▁올라왔	-10.2413
▁최저	-10.2415
▁전주	-10.2415
▁사기	-10.2418
▁갈라고	-10.242
▁홍보	-10.2434
▁환경	-10.2443
볼까	-10.2452
▁느낌으로	-10.2452
▁생각해보니까	-10.2454
▁사귀	-10.2455
▁세대	-10.2462
▁했다가	-10.2465
선이	-10.2466
▁찾아서	-10.2478
찰	-10.2479
▁어떻게든	-10.2485
▁데를	-10.2487
▁숙	-10.2495
▁자연스럽게	-10.2515
▁겹치	-10.2516
받	-10.2516
▁프리	-10.2517
▁허리	-10.2517
▁잠이	-10.2518
▁현금	-10.2521
▁혜	-10.2524
▁가능하	-10.2527
버려	-10.2527
▁요가	-10.2531
▁우리나라에서	-10.2532
▁마시는	-10.2534
▁가든	-10.2543
▁걔를	-10.2546
둔	-10.2549
▁롯데	-10.2549
힐	-10.2549
▁하라	-10.2556
▁딸기	-10.2558
▁나가면	-10.2559
▁않으면	-10.2569
▁꿈이	-10.2576
렌	-10.2584
▁위치	-10.2584
▁초등학생	-10.2584
▁바뀐	-10.2584
▁돈까스	-10.2584
▁레벨	-10.2585
▁준비하고	-10.2586
▁보이고	-10.2591
▁축제	-10.2592
▁굴	-10.2593
▁듯	-10.2599
▁말까	-10.2606
▁우리랑	-10.2607
▁재밌지	-10.2608
▁들어오는	-10.2609
▁애매하	-10.2609
▁과정	-10.2609
한다는	-10.2614
▁먹으면서	-10.2616
▁주지	-10.2616
▁강원도	-10.2619
▁페이	-10.2621
▁깐	-10.2623
▁커플	-10.2623
식으로	-10.2631
구요	-10.2636
▁떨	-10.264
▁군대를	-10.2642
되지	-10.2644
▁작가	-10.2647
▁못하고	-10.265
▁일본은	-10.2651
▁답이	-10.2652
▁말했던	-10.2653
▁자랑	-10.2657
놀	-10.2658
▁항	-10.266
▁흐	-10.2662
▁어찌	-10.2668
▁사는데	-10.2671
▁궁금하	-10.2677
▁입장에서는	-10.2678
▁성적이	-10.2683
▁걔네들이	-10.2691
▁세상에	-10.2692
지지	-10.2693
▁나은	-10.2696
▁능력	-10.2697
▁북한	-10.2705
▁도전	-10.2706
▁크고	-10.2706
▁그렇겠지	-10.2707
▁별로야	-10.2713
▁피해	-10.2713
▁넣는	-10.2714
▁거기를	-10.2719
▁무릎	-10.2723
▁독서실	-10.2723
▁하늘	-10.2728
려면은	-10.273
▁18	-10.2731
하진	-10.2744
▁소리가	-10.2746
▁올린	-10.2749
▁씹	-10.2751
▁값	-10.2754
▁적어	-10.2758
▁날은	-10.2761
맥	-10.2761
▁탈출	-10.2762
▁이것	-10.2762
▁위주로	-10.2765
▁나왔잖아	-10.2769
▁통화	-10.2773
스가	-10.2785
▁모르잖아	-10.2785
▁공감	-10.2787
했으니까	-10.2788
▁60	-10.279
롭	-10.2792
▁뮤지컬	-10.2793
▁앨범	-10.2794
▁마찬가지	-10.2794
▁해외여행	-10.2794
▁아버님	-10.2795
▁풍	-10.2796
뜨	-10.28
손	-10.28
▁결혼식	-10.281
라면은	-10.2827
▁좋대	-10.2829
▁간대	-10.2832
▁마셨	-10.2839
킬	-10.2843
▁눈물	-10.2843
▁초반	-10.2846
▁책상	-10.2851
▁이후에	-10.2854
다며	-10.2855
▁힘들어서	-10.2857
▁갔었어	-10.2858
▁나무	-10.2868
▁친해	-10.2869
▁아들	-10.2871
▁후반	-10.2873
▁가진	-10.2876
▁못하는	-10.2876
▁의경	-10.2883
느	-10.2883
▁하기로	-10.2886
▁거기다가	-10.2893
▁앉아있	-10.29
▁할려	-10.2902
▁음식이	-10.2906
사람	-10.2906
▁끝내	-10.291
▁갈지	-10.2914
▁애들끼리	-10.292
▁써서	-10.2925
▁거기까지	-10.2927
▁답장	-10.2933
▁산책	-10.2939
새	-10.2943
▁회계	-10.2943
▁않으니까	-10.2952
▁고민이	-10.2956
▁그쪽에	-10.2962
▁과자	-10.2964
▁생각에	-10.2969
▁연대	-10.297
▁낮에	-10.2971
▁케이크	-10.2973
▁대박이다	-10.2975
▁방법이	-10.2979
▁몰래	-10.2981
▁제발	-10.2987
▁괜찮네	-10.2988
▁비슷하게	-10.2994
▁마음을	-10.2997
8	-10.3002
▁사건	-10.3002
▁다양한	-10.3008
▁롱	-10.301
▁인강	-10.3017
▁알어	-10.3018
▁아는데	-10.3025
▁헤어졌	-10.3028
▁할머니가	-10.3031
▁짧은	-10.3044
▁캐나다	-10.3044
▁평균	-10.3044
▁있겠지만	-10.3057
학원	-10.3058
▁빠진	-10.3065
▁핸드폰을	-10.3067
▁톡	-10.3069
▁뒤에서	-10.3074
▁놨	-10.3076
▁잠을	-10.3078
▁아이스크림	-10.308
▁열어	-10.308
▁즐기	-10.308
▁흰색	-10.308
▁감기	-10.3082
▁짤라	-10.3083
▁200	-10.3085
▁오는데	-10.3087
▁의자	-10.309
놨는데	-10.3094
▁대답	-10.3094
▁하겠	-10.3106
▁이때	-10.3113
▁효	-10.3119
▁오빠도	-10.3124
▁포함	-10.3127
더만	-10.313
▁셋	-10.3134
▁아저씨가	-10.3135
▁얘긴	-10.3138
훈	-10.3142
있고	-10.3145
▁동남아	-10.3153
▁테이블	-10.3153
▁자동차	-10.3153
▁가르쳐	-10.3157
했었어	-10.3159
▁볼려고	-10.3173
▁나왔던	-10.3176
▁춥	-10.3178
▁올리고	-10.3179
▁받으면	-10.3179
▁말하	-10.3179
▁있었을	-10.3183
▁초반에	-10.3183
▁견	-10.3186
▁당황	-10.3187
▁찍을	-10.3189
▁천천히	-10.3189
줬어	-10.3196
하나	-10.3198
▁살면서	-10.3198
▁친구들은	-10.3201
봐야	-10.3209
▁경기도	-10.3209
▁보여줬	-10.3215
가면서	-10.3219
▁다르게	-10.3221
