<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
<mask>	0
▁	-3.46358
이	-4.25848
을	-4.4089
는	-4.41303
가	-4.53696
▁그	-4.55462
에	-4.61847
▁음	-4.75296
도	-4.83099
를	-4.83415
▁아	-4.91333
은	-4.97865
의	-5.08153
▁저	-5.1074
지	-5.12606
▁그런데	-5.18803
요	-5.22553
▁저기	-5.22732
고	-5.31372
▁아니	-5.33772
▁안	-5.41457
▁거	-5.45906
▁수	-5.47935
▁이	-5.51879
로	-5.55515
▁너무	-5.58478
다	-5.65679
▁것	-5.67787
서	-5.6855
▁잘	-5.74276
에서	-5.79108
야	-5.80207
▁좀	-5.81253
한	-5.86012
▁오늘	-5.89011
▁우리	-5.89121
▁게	-5.89279
해	-5.9249
만	-5.92624
어	-5.93256
으로	-5.95417
▁해	-5.96191
기	-5.96415
▁한	-5.9686
▁나	-5.98164
▁다	-6.00913
▁많이	-6.01906
▁자	-6.02724
하고	-6.03198
▁나는	-6.04381
▁있어	-6.10469
▁있는	-6.12317
게	-6.12943
할	-6.17575
▁거야	-6.17709
면	-6.18884
▁때	-6.19659
하는	-6.20971
▁더	-6.21684
▁내	-6.22749
▁정말	-6.27591
▁뭐	-6.27627
▁같아	-6.31915
라	-6.33216
▁내가	-6.33743
▁사	-6.36378
나	-6.3668
▁일	-6.37952
▁지금	-6.39499
인	-6.43869
과	-6.44474
▁못	-6.46814
자	-6.47192
▁이렇게	-6.47517
▁어	-6.47551
리	-6.48472
▁어떻게	-6.48639
▁때문에	-6.49468
▁하는	-6.5143
▁있어요	-6.52423
▁이제	-6.53724
▁요즘	-6.54311
니	-6.54465
▁할	-6.55674
▁이번	-6.56545
▁어떤	-6.58064
▁건	-6.58084
▁가	-6.58847
네	-6.6283
▁너	-6.63544
대	-6.64628
입니다	-6.64807
▁하고	-6.65007
아	-6.65114
▁그래서	-6.67047
▁오	-6.68822
는데	-6.70576
▁좋아	-6.71078
▁주	-6.71385
▁왜	-6.72365
사	-6.75615
라고	-6.7701
▁말	-6.77142
와	-6.77877
▁좋은	-6.79149
▁그런	-6.79627
▁지	-6.80242
▁또	-6.81059
▁거예요	-6.83081
▁같이	-6.83235
▁보	-6.83635
▁코로나	-6.8462
죠	-6.84917
▁진짜	-6.85303
시	-6.85711
▁난	-6.8778
들이	-6.88984
▁번	-6.8908
▁이런	-6.8931
▁돼	-6.9126
▁대해서	-6.91685
▁네	-6.94857
▁같아요	-6.95063
▁비	-6.95091
▁제가	-6.9688
니까	-6.97887
▁시	-6.9808
수	-6.98101
▁갈	-6.98233
▁꼭	-6.98561
▁제	-6.99423
▁저는	-6.99531
▁대해	-7.00883
▁전	-7.0117
네요	-7.01215
이야	-7.02029
▁살	-7.03235
해서	-7.03286
▁걸	-7.04458
▁없어	-7.05222
까지	-7.05687
▁두	-7.06001
▁그렇게	-7.06564
정	-7.07066
▁생각	-7.08091
▁해야	-7.08371
▁어제	-7.08955
▁줄	-7.0903
하게	-7.09576
주	-7.1014
하지	-7.10562
일	-7.10637
▁먹고	-7.10675
들	-7.11664
진	-7.11682
▁대	-7.12233
▁부	-7.12316
▁마	-7.12733
해야	-7.1277
스	-7.13522
▁여기	-7.14376
▁있습니다	-7.14784
다고	-7.16099
▁그냥	-7.16202
랑	-7.16568
▁영화	-7.17194
▁제일	-7.17555
▁그럼	-7.17736
▁집	-7.18874
러	-7.19485
▁너는	-7.19538
▁해요	-7.19903
▁사람이	-7.19984
으면	-7.20096
▁싶어	-7.20626
상	-7.20877
▁영양제	-7.20882
▁몇	-7.21463
▁하나	-7.21585
▁봐	-7.21668
▁개	-7.22454
부터	-7.2336
데	-7.23586
에는	-7.23632
적	-7.24054
▁가서	-7.24165
치	-7.25027
▁중	-7.25091
▁가장	-7.25768
▁어디	-7.26203
원	-7.27642
부	-7.27896
▁내일	-7.28733
장	-7.28883
화	-7.293
▁들어	-7.29316
신	-7.29357
▁보고	-7.29411
▁하	-7.29932
▁있다	-7.29932
▁이거	-7.29968
하면	-7.30154
질	-7.30924
▁선생님	-7.31128
구	-7.31613
▁다른	-7.31996
▁청소	-7.32139
▁무슨	-7.32594
던	-7.3271
▁오늘은	-7.33905
트	-7.3525
하	-7.35521
▁세	-7.35756
전	-7.3603
▁다시	-7.36299
인데	-7.36582
성	-7.36784
더라	-7.36908
▁같은	-7.37285
▁사람	-7.37392
▁합니다	-7.38364
▁학교	-7.38482
이라고	-7.38601
습니다	-7.3871
적인	-7.38724
실	-7.38831
이에요	-7.39483
▁많은	-7.39788
▁참	-7.40207
▁운동	-7.40381
▁불	-7.4104
하기	-7.41627
▁그리고	-7.41738
려	-7.41884
라는	-7.41991
▁집에	-7.42279
▁입	-7.42529
▁정	-7.42696
▁하면	-7.43051
▁근데	-7.43103
▁다음	-7.43159
▁않아	-7.43514
▁이번에	-7.44049
했어	-7.44221
▁고	-7.4441
▁건강	-7.44961
▁되는	-7.45283
▁와	-7.45901
▁날씨가	-7.45974
▁것이	-7.46055
▁얘기	-7.46063
소	-7.46076
▁친구	-7.46114
▁네가	-7.46814
▁대출	-7.47453
어요	-7.4763
▁물	-7.47704
세요	-7.48045
▁신	-7.48107
에게	-7.48246
▁소	-7.48492
▁기	-7.48572
▁될	-7.49374
▁날	-7.49959
▁시간	-7.50025
들은	-7.5047
▁유	-7.50661
▁언제	-7.50678
보	-7.50848
▁그래	-7.50886
드	-7.50903
▁나도	-7.50946
▁건강검진	-7.51529
보다	-7.53399
▁계속	-7.5419
래	-7.54679
▁위해	-7.5472
▁가고	-7.55345
▁그러면	-7.5538
▁가는	-7.55631
▁열	-7.56016
선	-7.56516
▁우리가	-7.569
▁구	-7.57328
우	-7.57609
▁밥	-7.57814
▁건강관리	-7.57945
▁부동산	-7.58126
합니다	-7.58556
▁여행	-7.58578
▁생각해	-7.58774
▁휴가	-7.5885
▁보면	-7.59609
식	-7.5975
오	-7.59784
▁분	-7.59905
▁가지고	-7.60053
▁알	-7.60219
▁조금	-7.60363
▁적	-7.60478
▁원	-7.60551
▁전에	-7.61144
▁적금	-7.61237
▁막	-7.61431
▁바로	-7.61857
▁예	-7.62567
▁빨리	-7.62678
▁혹시	-7.6296
▁시작	-7.63562
▁해서	-7.63882
제	-7.63945
▁돼요	-7.6406
적으로	-7.64366
▁대한	-7.64552
잖아	-7.64779
이나	-7.64916
단	-7.65663
히	-7.65812
비	-7.65855
▁무	-7.66162
▁얼마나	-7.6657
▁한번	-7.66751
▁말고	-7.67565
냐	-7.67579
마	-7.67645
▁있을	-7.67855
▁볼	-7.67953
동	-7.6829
▁장	-7.68632
▁삼	-7.68687
음	-7.68785
▁온난화	-7.68952
▁동	-7.69016
▁미	-7.69324
▁바	-7.69595
▁다이어트	-7.696
▁가지	-7.69634
▁방	-7.70048
▁차	-7.70469
▁문제	-7.70718
까	-7.71069
▁싶어요	-7.7151
지만	-7.71637
▁명	-7.71642
▁좋아하는	-7.71714
▁일이	-7.7177
▁본	-7.72426
▁함께	-7.7249
▁해외여행	-7.72666
▁하지	-7.72693
▁때는	-7.72785
▁상	-7.73197
▁거죠	-7.73397
엔	-7.73692
▁먹어	-7.73888
▁아주	-7.74425
들을	-7.74506
▁청약	-7.74579
▁모	-7.74647
▁중에	-7.74885
▁남	-7.7508
▁연	-7.7525
▁보험	-7.75407
▁아이돌	-7.7541
▁데	-7.75754
▁없는	-7.75765
▁엄마	-7.75993
▁이게	-7.76099
▁공	-7.76181
▁없어요	-7.76206
▁달	-7.76621
▁자산관리	-7.76689
했다	-7.76706
▁간	-7.76721
▁큰	-7.7685
▁아직	-7.76886
▁했어	-7.7754
조	-7.78284
▁년	-7.78552
문	-7.78589
▁반	-7.78929
▁있는데	-7.79254
▁타	-7.79489
▁나이가	-7.79632
▁것도	-7.80792
간	-7.8087
▁사람들이	-7.81223
▁알고	-7.81286
▁편	-7.81299
▁있나요	-7.81476
▁공부	-7.81855
구나	-7.82263
▁식사	-7.82275
▁먹는	-7.82277
세	-7.82348
▁맞	-7.8254
▁만	-7.82658
이다	-7.82764
▁엄청	-7.83314
▁하는데	-7.83347
▁금리가	-7.83498
긴	-7.8424
▁이야기	-7.84299
▁것은	-7.84729
나요	-7.84738
▁열심히	-7.8497
거	-7.85318
▁챙겨	-7.85886
▁모두	-7.86364
▁항상	-7.86444
▁경제	-7.86534
산	-7.8678
▁가면	-7.8706
▁음악	-7.87379
▁어때	-7.87672
▁태풍이	-7.87751
▁음식	-7.87932
▁태풍	-7.88008
▁먹을	-7.88206
▁준비	-7.88377
미	-7.88493
분	-7.88701
▁하루	-7.88825
었어	-7.88911
▁많아	-7.89225
했어요	-7.89234
▁있으면	-7.8928
당	-7.89288
▁알아	-7.89342
▁돈	-7.89345
▁좋아요	-7.89436
▁인	-7.89472
▁손	-7.89483
▁되	-7.89497
▁쓰	-7.89558
▁성적이	-7.89615
▁여	-7.9003
▁선생님이	-7.90568
이라는	-7.90581
▁싶은	-7.90732
르	-7.90948
▁아니야	-7.91207
▁그래도	-7.91564
▁방송	-7.91665
려고	-7.91715
연	-7.91874
▁서	-7.91874
▁생일	-7.91908
▁가자	-7.92084
차	-7.92137
▁만들어	-7.92327
▁것을	-7.92389
▁조	-7.92491
▁축제	-7.93106
▁산	-7.93213
고요	-7.93506
관	-7.93615
한테	-7.93671
▁시간이	-7.94418
▁먼저	-7.9443
▁진	-7.94603
학	-7.94728
물	-7.9503
행	-7.95182
방	-7.95258
▁운동을	-7.95728
▁별로	-7.95791
집	-7.95799
▁여러분	-7.96058
▁가족	-7.96119
생	-7.96291
▁야	-7.96507
운	-7.96807
▁주세요	-7.96941
어서	-7.97031
된	-7.97046
▁들	-7.97171
면서	-7.97208
▁저희	-7.97268
해요	-7.97269
▁온	-7.97472
▁있어서	-7.9761
▁화	-7.97717
▁사실	-7.97786
▁위해서	-7.9799
용	-7.98214
▁지진이	-7.98216
▁얼마	-7.9835
지는	-7.98509
▁점심	-7.98742
▁정도	-7.99156
▁재	-7.9926
여	-7.9927
하다	-7.99285
이랑	-7.99463
▁먹	-7.997
으	-7.9982
그	-7.99934
▁보내	-8.00115
▁그거	-8.00333
▁올	-8.00479
길	-8.00649
▁발	-8.00797
▁어느	-8.01373
다가	-8.01625
▁집에서	-8.0185
처럼	-8.01879
내	-8.01927
▁강아지	-8.0203
체	-8.02305
▁지역	-8.02359
▁전화	-8.02581
▁자주	-8.02786
중	-8.03118
져	-8.03404
▁그게	-8.0345
▁처음	-8.03676
▁많	-8.03829
▁인제	-8.04327
든	-8.04368
모	-8.04389
▁아니라	-8.04507
▁단	-8.04628
▁성	-8.04876
▁수가	-8.05007
란	-8.05047
잖아요	-8.05068
두	-8.05081
▁같은데	-8.05822
▁친구가	-8.05824
한다	-8.05867
▁관광지	-8.05872
▁배	-8.05899
▁힘들어	-8.05961
▁뭘	-8.05986
▁가야	-8.06115
유	-8.06218
▁저녁	-8.06468
▁있	-8.06494
되	-8.06539
▁싶다	-8.06648
예요	-8.06972
▁모든	-8.0701
개	-8.07062
▁싶은데	-8.07156
▁반려동물	-8.07534
금	-8.07678
▁우리나라	-8.07947
점	-8.08217
▁도시	-8.08399
겠다	-8.08504
던데	-8.08583
▁말을	-8.0861
▁노래	-8.08617
워	-8.08666
▁고향에	-8.08958
▁피	-8.09011
▁있지	-8.09072
회	-8.09117
▁우	-8.09431
▁지진	-8.09657
▁기분이	-8.10361
▁십	-8.10746
▁찾아	-8.10772
기가	-8.11106
▁비가	-8.11464
▁좋아해	-8.11511
▁실	-8.11587
▁연락	-8.12092
▁한국	-8.12169
었	-8.12291
▁치	-8.1232
▁말이	-8.12729
▁애	-8.12765
▁넌	-8.13028
▁양	-8.13096
▁날씨	-8.13184
더니	-8.13292
▁나오	-8.13348
▁그렇죠	-8.13696
▁강	-8.13826
국	-8.13942
▁놀	-8.13979
이라	-8.1434
▁힘들	-8.1466
▁심	-8.14753
▁생각이	-8.14773
▁이상	-8.14829
님	-8.15181
▁누가	-8.15287
주세요	-8.15315
업	-8.1567
울	-8.15883
▁특산물	-8.15901
▁누구	-8.15905
▁놀러	-8.16142
▁경	-8.16299
▁파	-8.16341
위	-8.16413
▁나와	-8.16826
거든요	-8.16908
심	-8.17303
▁아까	-8.17429
▁뭐가	-8.17558
프	-8.1766
▁백	-8.17909
▁일을	-8.18241
본	-8.18333
▁혼자	-8.18615
▁겁니다	-8.1869
▁했는데	-8.18908
▁보는	-8.19039
▁관리	-8.19371
▁됩니다	-8.1959
▁당	-8.1963
무	-8.19742
▁여러	-8.19755
▁사용	-8.19756
약	-8.19767
▁죽	-8.19784
▁고향	-8.19858
계	-8.19864
었어요	-8.19932
▁와서	-8.20057
▁시험	-8.2022
▁새로	-8.20378
▁선	-8.20425
▁위	-8.2045
명	-8.20555
▁폭염	-8.20556
▁굉장히	-8.20621
린	-8.20889
▁지구	-8.20889
▁응	-8.20996
▁매일	-8.21126
▁책	-8.21155
▁번째	-8.21172
레	-8.21241
▁세계	-8.21413
▁좋지	-8.21566
호	-8.21911
민	-8.22109
에서는	-8.22196
▁했어요	-8.22198
▁노	-8.22463
▁오래	-8.22971
▁않아요	-8.23242
▁새	-8.2349
양	-8.23577
▁밖에	-8.23651
▁맛있는	-8.23698
▁성적	-8.23711
▁여기서	-8.23745
▁갔다	-8.23826
▁눈	-8.23845
▁같	-8.23908
다는	-8.24353
▁통	-8.24362
▁되게	-8.24394
▁세계도시	-8.24542
▁서울	-8.24704
봐	-8.24771
었다	-8.24783
▁아침	-8.24862
▁보러	-8.2487
대요	-8.24878
▁건데	-8.2508
▁약	-8.25238
인지	-8.25304
▁중요한	-8.25377
▁있고	-8.26066
▁나이	-8.26082
▁거기	-8.26099
▁수도	-8.26104
▁들어가	-8.26274
하세요	-8.26342
하려고	-8.26379
▁된	-8.26579
▁갈래	-8.26603
▁있다고	-8.26812
▁일본	-8.26928
겠습니다	-8.26942
▁요	-8.2765
저	-8.27828
라도	-8.27845
▁해도	-8.28103
▁제주도	-8.28335
▁가입	-8.28401
▁벌써	-8.28748
▁환경	-8.28826
▁괜찮	-8.28866
으니까	-8.29179
▁나서	-8.29371
걸	-8.29411
▁후	-8.29578
▁자꾸	-8.29666
안	-8.29716
▁그러	-8.29761
▁음식을	-8.29976
▁길	-8.30017
▁뭐야	-8.30329
기를	-8.30346
▁싫어	-8.30866
역	-8.30927
셨어요	-8.30964
셨	-8.31086
▁수업	-8.31579
▁매	-8.31811
▁따라	-8.31915
▁자기	-8.32198
▁팔	-8.32582
출	-8.32684
▁금리	-8.32749
며	-8.33036
▁어디로	-8.33151
▁그때	-8.33188
▁올해	-8.3319
▁마음	-8.33673
▁잡	-8.3369
▁표현	-8.3396
크	-8.34041
▁스	-8.34125
▁사회	-8.34142
▁사람은	-8.34167
격	-8.34391
▁문	-8.34774
했습니다	-8.35042
▁보여	-8.35075
▁머릿속에	-8.35304
난	-8.35368
더라고요	-8.35606
▁천	-8.35753
▁있을까요	-8.35849
▁잠	-8.35886
▁작품	-8.35979
천	-8.36015
영	-8.36048
▁되고	-8.36205
▁거지	-8.36222
▁옷	-8.36278
는지	-8.36299
▁좋을	-8.36421
▁나라	-8.36847
▁외	-8.37026
▁경제가	-8.37055
▁교	-8.37067
경	-8.37142
▁감	-8.37202
▁건강을	-8.37358
▁먹으면	-8.37786
▁사랑	-8.37919
▁봤어	-8.38147
▁속	-8.38834
▁선물	-8.3889
받	-8.38909
▁회사	-8.38986
형	-8.38992
▁아는	-8.39064
▁뭔가	-8.39108
▁친구와	-8.3916
▁생각을	-8.39219
▁소리	-8.39397
법	-8.39469
▁보니까	-8.39515
▁학교에서	-8.39606
통	-8.39611
재	-8.39662
▁딱	-8.39743
▁맛	-8.39776
▁나한테	-8.39887
되는	-8.39969
디	-8.40052
리는	-8.4031
▁그건	-8.40638
▁앞으로	-8.40684
▁적금을	-8.40711
▁가기	-8.40814
▁동안	-8.40887
▁싶	-8.40912
지고	-8.40933
▁걱정	-8.40971
입	-8.41023
▁왔어	-8.41087
▁유명한	-8.41241
▁되면	-8.41241
급	-8.41477
▁적이	-8.41501
▁있을까	-8.4151
▁만나	-8.41659
속	-8.41763
▁나중에	-8.42032
줘	-8.42034
▁요즘은	-8.42126
▁우리는	-8.4227
▁초	-8.42337
▁오는	-8.42404
▁갑자기	-8.42561
마다	-8.42816
▁모르겠어	-8.429
▁써	-8.43142
▁곳	-8.43228
겨	-8.43254
▁받아	-8.43345
▁나가	-8.43444
▁첫	-8.4366
직	-8.43845
▁휴양지	-8.43856
▁아빠	-8.44027
▁김	-8.44241
▁하지만	-8.4437
▁텐데	-8.44428
가지고	-8.4458
권	-8.44688
▁좋겠어	-8.44748
▁영	-8.45082
▁둘	-8.45148
▁있었	-8.4527
▁좋	-8.45533
▁그다음에	-8.4557
▁크	-8.456
▁이건	-8.45665
려면	-8.458
▁어머니	-8.45881
공	-8.45893
파	-8.45959
야지	-8.46334
기로	-8.46406
▁없이	-8.46502
절	-8.4672
▁한다	-8.47048
▁점점	-8.47346
▁추	-8.47425
기도	-8.47493
▁나랑	-8.4776
발	-8.47873
▁울	-8.47885
었는데	-8.48034
▁생각보다	-8.48219
▁주에	-8.48253
▁아침에	-8.48278
했는데	-8.48335
▁왔	-8.48408
▁할머니	-8.48444
▁필요	-8.4847
▁맞아	-8.48476
▁이해	-8.48561
▁몸	-8.48693
▁없다	-8.48697
▁사람들	-8.48725
▁부분	-8.48779
▁그러니까	-8.48818
반	-8.49009
▁사진	-8.49087
▁나오는	-8.49152
졌어	-8.49257
증	-8.49261
▁않고	-8.49752
▁버	-8.49786
거든	-8.49797
릴	-8.49967
▁약속	-8.50156
력	-8.50175
▁역시	-8.50211
▁내용	-8.50229
▁어디서	-8.50484
▁설명	-8.50498
겠지	-8.50621
▁학교에	-8.50766
자가	-8.50894
▁끝	-8.5102
▁됐	-8.51077
▁직업	-8.51128
갈	-8.51331
▁되는데	-8.51332
▁청소를	-8.5134
▁여자	-8.51404
터	-8.51446
줄	-8.51535
▁돈을	-8.51552
▁있니	-8.51699
▁했	-8.5177
▁복	-8.51804
▁계획	-8.52091
▁만들	-8.52199
▁아버지	-8.52907
하자	-8.53206
▁씨	-8.53344
▁변	-8.53388
▁신경	-8.53412
▁말씀	-8.5351
겠어	-8.53532
건	-8.53863
겠죠	-8.53901
▁등	-8.53947
▁음악을	-8.5397
▁새로운	-8.53978
▁봐요	-8.54185
▁커피	-8.5432
료	-8.54388
▁일단	-8.54458
▁친구들	-8.54639
▁직접	-8.54712
▁일찍	-8.54825
▁깨	-8.54889
▁코	-8.54931
▁있죠	-8.55208
▁앞	-8.55222
날	-8.55357
설	-8.55415
▁따	-8.55439
복	-8.55616
▁원래	-8.55777
▁되지	-8.55877
강	-8.56072
루	-8.56167
▁그만	-8.56209
▁점	-8.56217
에요	-8.56329
였	-8.564
▁영화를	-8.56501
목	-8.56732
▁살아	-8.56835
▁노력	-8.56836
▁결혼	-8.57215
▁나온	-8.57273
타	-8.57324
▁호	-8.57446
편	-8.5745
▁너도	-8.57656
▁병	-8.578
감	-8.57833
도록	-8.57918
▁필요한	-8.57986
했던	-8.58078
▁민	-8.5812
▁주말에	-8.58464
론	-8.58582
▁고양이	-8.58605
준	-8.58673
▁타고	-8.58912
▁많아요	-8.5905
▁없어서	-8.59126
▁않았	-8.59271
▁별	-8.5928
▁않는	-8.59306
▁갖고	-8.59535
▁영어	-8.59583
▁아이	-8.59682
석	-8.59801
달	-8.59892
림	-8.59916
▁늦	-8.60029
▁쓸	-8.6009
▁먹어야	-8.60198
▁아니면	-8.60285
▁요새	-8.60295
백	-8.6032
▁앞에	-8.60645
▁청	-8.60784
▁마스크	-8.60857
들의	-8.60864
▁서로	-8.60968
▁고민	-8.61052
▁아마	-8.61052
▁않은	-8.61193
작	-8.61384
▁보기	-8.61415
▁이미	-8.61487
▁봤	-8.61668
▁중국	-8.6168
될	-8.61774
▁다들	-8.61796
▁있다는	-8.62041
하러	-8.62182
▁곳이	-8.6236
▁제대로	-8.6241
▁기억	-8.62456
▁곧	-8.625
티	-8.62516
▁좋겠다	-8.62566
▁사는	-8.62729
▁늘	-8.62898
쳐	-8.63103
▁확인	-8.63233
▁아니에요	-8.63339
▁폭염이	-8.63402
온	-8.63531
▁게임	-8.63559
▁마세요	-8.63613
▁꿈	-8.63629
하여	-8.63786
▁넣어	-8.63844
▁술	-8.63847
하면서	-8.63881
▁버스	-8.63909
▁정리	-8.63965
▁창	-8.63998
피	-8.64002
▁많아서	-8.64012
▁엄마가	-8.64042
▁에어컨	-8.64071
▁찍	-8.64194
▁괜찮아	-8.64369
▁좋다	-8.64395
년	-8.64423
색	-8.64433
품	-8.64477
▁남자	-8.64597
▁된다	-8.64769
▁법	-8.64817
▁생	-8.64821
▁하기	-8.64895
▁주는	-8.64998
▁망	-8.65115
병	-8.65284
▁꽃	-8.65367
하신	-8.65373
▁그걸	-8.65429
기는	-8.65436
▁오랜만에	-8.65579
인가요	-8.65589
▁용	-8.65658
▁돈이	-8.65804
▁거의	-8.65931
▁이야기를	-8.65971
른	-8.6603
▁잘못	-8.66127
▁어려운	-8.66245
▁맛있	-8.66271
▁달라	-8.66452
바	-8.6649
▁확	-8.6666
십	-8.66717
▁먹으러	-8.6676
▁먹었어	-8.66838
▁순	-8.66852
▁미국	-8.66916
▁글	-8.67002
▁은행	-8.67538
▁이걸	-8.6755
▁관심이	-8.67635
▁음식이	-8.67665
말	-8.67665
▁환경을	-8.67773
▁이것	-8.67825
▁발생	-8.67903
▁아무	-8.67927
군	-8.67976
보다는	-8.6799
▁관	-8.68002
▁건강에	-8.68034
▁드	-8.68116
박	-8.68222
까요	-8.68231
▁가게	-8.68385
▁될까요	-8.68684
▁다음에	-8.68715
▁얘기를	-8.68788
▁그랬	-8.68895
져서	-8.68898
▁식	-8.68927
▁잔	-8.69231
▁문화	-8.69264
종	-8.69285
▁기분	-8.69571
▁매우	-8.69644
포	-8.69727
살	-8.70015
▁코로나가	-8.70122
매	-8.70279
▁사고	-8.70394
▁쓰는	-8.70458
에도	-8.71058
▁풀	-8.71124
▁왔어요	-8.71128
았	-8.71291
▁아직도	-8.714
▁친구랑	-8.71669
▁축제에	-8.71756
▁말이야	-8.71841
락	-8.72031
▁안녕하세요	-8.72072
▁예약	-8.72114
▁몰라	-8.72115
▁언니	-8.72179
대로	-8.72227
되어	-8.72247
▁일상	-8.72548
▁맞는	-8.7278
성이	-8.72828
▁당신은	-8.72854
▁마음이	-8.72914
▁당신	-8.73011
▁부동산에	-8.73266
▁내려	-8.73469
▁뒤	-8.73656
야겠어	-8.7366
▁되어	-8.73748
보고	-8.73801
게요	-8.73863
▁회	-8.73869
판	-8.73877
▁땐	-8.73934
▁시간에	-8.7403
▁줘	-8.74037
▁밤	-8.74227
▁돌	-8.74274
▁최고	-8.74304
▁귀	-8.74342
▁마지막	-8.74348
하려면	-8.74637
▁지금은	-8.7471
▁고생	-8.7479
니다	-8.74816
카	-8.75016
하는데	-8.75058
배	-8.75113
▁특산물은	-8.75143
등	-8.75239
▁쓰고	-8.75351
▁사람들은	-8.75486
창	-8.75585
▁직업이	-8.75621
▁대화	-8.75632
▁중이야	-8.75647
버	-8.75898
별	-8.75933
▁했다	-8.75992
▁카페	-8.7609
▁절	-8.7641
▁성공	-8.76631
▁보세요	-8.76654
시면	-8.76696
▁말해	-8.76803
▁지내	-8.77031
▁듣고	-8.77036
▁허	-8.77067
▁직업을	-8.77095
▁쉬	-8.77114
▁가요	-8.77186
▁힘든	-8.77206
겠어요	-8.77215
▁육	-8.77363
▁비싸	-8.77489
▁않	-8.77661
류	-8.77665
▁벌	-8.77682
▁질병	-8.77697
▁몸이	-8.77738
시는	-8.77802
▁위한	-8.7781
▁머리	-8.77876
▁해결	-8.77929
▁부모님	-8.77974
▁싸	-8.77987
▁좋겠어요	-8.78051
▁것이다	-8.78088
래요	-8.78143
름	-8.78145
▁나왔	-8.78164
▁다니	-8.7823
▁관련	-8.7837
▁종일	-8.7837
▁국	-8.78451
▁알려	-8.78472
▁지나	-8.78752
먹	-8.78773
▁꾸준히	-8.78827
▁같습니다	-8.7888
청	-8.78893
▁좋아서	-8.78914
▁감사합니다	-8.79044
▁먹자	-8.79048
▁시켜	-8.79144
더라고	-8.79147
임	-8.7927
▁투자	-8.79287
▁했습니다	-8.79407
▁최	-8.79423
▁도움이	-8.79507
▁생활	-8.79525
▁보통	-8.7953
같이	-8.79556
▁요리	-8.79587
이죠	-8.79625
▁추천	-8.79687
렸	-8.79724
▁산책	-8.79749
▁저녁에	-8.80159
▁받고	-8.80392
하시	-8.80402
▁부산	-8.80468
▁대학	-8.80619
▁미리	-8.80625
플	-8.80819
▁끝나	-8.80973
▁인생	-8.8105
이라도	-8.81063
한다고	-8.8115
▁어려워	-8.8121
▁있었어	-8.8131
▁있어야	-8.81339
군요	-8.81506
▁아파트	-8.81519
▁건가요	-8.8195
▁돌아	-8.82124
▁신청	-8.82274
▁책을	-8.82392
교	-8.82434
▁병원	-8.82461
▁보이	-8.8251
▁코로나로	-8.82528
각	-8.8253
▁동네	-8.82567
▁지난	-8.82706
▁생각하면	-8.82725
▁끼	-8.82784
▁문제가	-8.82982
▁선택	-8.83305
▁얼굴	-8.8342
거리	-8.83519
근	-8.83723
▁아닌	-8.83788
▁인간	-8.83959
▁다양한	-8.84095
▁빼	-8.84132
거나	-8.8418
언	-8.84224
▁들고	-8.84292
투	-8.84295
▁어릴	-8.84486
▁특산물이	-8.84643
망	-8.8465
녀	-8.84678
▁나면	-8.84697
▁바다	-8.84699
▁드라마	-8.84767
▁웃	-8.84819
합	-8.8482
칠	-8.84866
▁공부를	-8.84906
▁인해	-8.84913
▁날이	-8.84954
▁담	-8.852
▁관광지에	-8.85442
▁휴가를	-8.85514
을까	-8.85523
▁음식은	-8.85709
▁채	-8.85734
▁친구들과	-8.85781
추	-8.85871
▁금	-8.85939
만큼	-8.86125
▁행동	-8.86154
▁학	-8.86211
▁방법	-8.8622
▁배가	-8.86277
인가	-8.86291
▁일어나	-8.86321
▁저도	-8.8642
▁낮	-8.86662
▁동물	-8.86742
▁의미	-8.86884
▁따로	-8.86894
▁형	-8.86914
▁포	-8.87059
▁친구는	-8.87108
▁높은	-8.87387
▁잠깐	-8.8741
▁그럴	-8.87537
▁고향이	-8.8759
▁주문	-8.87725
▁특	-8.87732
▁사람을	-8.87751
▁가보고	-8.87799
▁하자	-8.87839
▁무엇을	-8.88036
있	-8.88136
▁군	-8.88187
▁정신	-8.88198
▁표	-8.88378
▁없습니다	-8.88396
되고	-8.88419
▁다이어트를	-8.88422
▁여행을	-8.8858
▁질병에	-8.8861
즈	-8.88737
드릴게요	-8.88769
수록	-8.8894
지도	-8.89103
령	-8.89176
친	-8.89272
▁그것은	-8.89305
▁핸드폰	-8.89392
애	-8.89462
▁동생	-8.895
▁진행	-8.89513
▁뭐라고	-8.89526
▁하겠습니다	-8.89738
▁그림	-8.89856
▁뒤에	-8.89878
▁박	-8.89916
▁떠	-8.89967
▁어르신	-8.89988
▁보니	-8.90084
▁싶지	-8.90192
지를	-8.90214
▁훨씬	-8.90225
▁화장실	-8.90292
다면	-8.90366
▁해외여행을	-8.9044
더	-8.90465
▁계	-8.90497
염	-8.90558
하니까	-8.90565
▁결국	-8.90617
▁소설	-8.90627
▁얼른	-8.90676
▁질문	-8.90709
▁체	-8.90882
▁너희	-8.90999
▁오면	-8.91155
▁상품	-8.91224
▁지구온난화	-8.91263
했	-8.91379
▁여름	-8.91381
▁도대체	-8.91388
토	-8.9146
▁있는지	-8.91472
▁아프	-8.91528
▁하면서	-8.91607
▁어때요	-8.91616
스트	-8.91631
▁할까	-8.91823
▁살고	-8.91839
▁있으니까	-8.91856
▁할아버지	-8.91937
▁얘	-8.91962
▁때가	-8.91985
았어	-8.9208
▁높아	-8.92288
▁재밌	-8.92449
▁휴양지에	-8.92475
량	-8.92521
함	-8.92541
▁만든	-8.92577
▁시에	-8.92583
▁치킨	-8.9265
▁평	-8.92667
노	-8.9294
▁바람	-8.93037
니깐	-8.93118
께	-8.93206
▁넘	-8.93222
▁다이어트는	-8.9327
▁갈까	-8.93304
겠	-8.93509
▁중에서	-8.93582
▁결정	-8.93659
▁보자	-8.93684
▁종	-8.93794
▁살이	-8.94044
버리	-8.94067
▁대해서는	-8.94133
▁나를	-8.94328
▁충	-8.94336
▁꽤	-8.94344
▁가려고	-8.94383
▁베	-8.94437
▁않을	-8.94589
▁활동	-8.94601
데요	-8.94721
이면	-8.9473
▁대신	-8.94758
▁같다	-8.94758
혀	-8.94767
▁대비	-8.94788
▁출	-8.94987
▁아무것도	-8.9509
▁알았어	-8.95225
▁향	-8.95269
▁통해서	-8.9529
불	-8.95353
▁행복	-8.95534
▁안녕	-8.95585
▁주로	-8.95659
▁칠	-8.95712
▁그렇지	-8.95831
▁작은	-8.95909
현	-8.95922
▁뜻	-8.95965
▁나의	-8.96124
▁크게	-8.96157
결	-8.96176
▁좋아해요	-8.96313
▁받을	-8.96546
야겠다	-8.9663
▁피해가	-8.96645
코	-8.96832
▁발음	-8.96877
▁하나도	-8.96888
▁선생님은	-8.96913
▁기대	-8.9694
▁눈이	-8.96958
▁머리가	-8.96987
▁온다	-8.97033
곤	-8.97036
으니	-8.97157
▁겨울	-8.97162
▁읽어	-8.97166
라서	-8.97185
▁들었어	-8.97233
▁아이돌이	-8.97311
립	-8.97337
▁교육	-8.97419
▁하늘	-8.97605
▁아이들	-8.97621
▁휴가는	-8.97832
▁부르	-8.97894
▁누	-8.9796
▁대출받	-8.97991
▁자리	-8.98093
셨나요	-8.98096
드리	-8.98183
▁목	-8.98201
돼	-8.98244
낼	-8.98292
▁시장	-8.983
▁친	-8.9846
▁주제	-8.98464
▁추천해	-8.98651
태	-8.9867
적이	-8.98681
주는	-8.98737
졌어요	-8.98819
된다	-8.98839
▁절대	-8.98847
아서	-8.98902
▁있었다	-8.98986
▁환경이	-8.99094
▁월	-8.99096
▁걸로	-8.99256
째	-8.99316
▁마음에	-8.9936
▁녹	-8.99386
▁임	-8.9959
▁이십	-8.996
▁결과	-8.99654
▁근	-8.99835
▁키우	-8.99847
▁사실은	-8.99925
▁쪽	-8.99968
▁논	-9.00053
▁좋은데	-9.00104
덕	-9.00284
▁맨날	-9.00321
▁지원	-9.00332
럽	-9.00639
월	-9.00679
▁모르겠어요	-9.00894
▁가져	-9.00939
▁우산	-9.00959
셔야	-9.01149
▁그다음	-9.01171
▁방송에	-9.01213
▁생일에	-9.01227
▁필수	-9.01287
▁그것	-9.01423
다니	-9.01439
▁가족은	-9.01537
▁맛있어	-9.0159
▁저번에	-9.01665
후	-9.01774
▁출근	-9.01781
께서	-9.019
▁붙	-9.01934
▁여기에	-9.02022
▁모르	-9.02042
이지	-9.02081
▁생일이	-9.02089
▁접	-9.02184
▁돌아가	-9.0225
▁사과	-9.02279
독	-9.02395
▁숨	-9.02446
▁커	-9.02466
▁않을까	-9.02485
키	-9.02712
▁쉽게	-9.02841
▁그녀는	-9.02947
웠	-9.03016
▁프로그램	-9.03099
쯤	-9.03156
▁먹을까	-9.03173
었습니다	-9.03192
▁직업은	-9.03218
▁식사는	-9.03287
▁모르는	-9.03361
▁시간을	-9.03454
▁아무리	-9.03457
▁다녀	-9.03485
▁이사	-9.03574
▁기다려	-9.03606
외	-9.03636
남	-9.03646
▁고마워	-9.03656
▁악	-9.03686
▁하나요	-9.03744
▁상황	-9.03756
▁일은	-9.03779
▁아파	-9.0393
▁하세요	-9.03991
▁내려가	-9.0418
▁미래	-9.04235
▁달에	-9.04254
▁인터넷	-9.04305
▁밤에	-9.04352
됐	-9.04406
▁가끔	-9.04443
▁무서워	-9.04598
리고	-9.0463
▁나무	-9.04655
▁조금만	-9.047
▁폭염에	-9.04702
▁어디에	-9.04952
▁취소	-9.04963
▁끝나고	-9.05009
▁상태	-9.05013
▁급	-9.05177
습	-9.05259
▁주고	-9.0533
시죠	-9.05359
▁빵	-9.05415
▁먹을래	-9.05441
▁음악은	-9.05513
▁현재	-9.05786
▁확인해	-9.0581
▁먹지	-9.05855
▁부탁	-9.0588
▁라면	-9.06176
▁축제가	-9.06183
▁내일은	-9.0628
하니	-9.06281
▁학생	-9.06302
사가	-9.06397
▁되나요	-9.06411
▁철	-9.06482
▁가능	-9.0673
소리	-9.06811
▁뉴스	-9.06848
▁연습	-9.06879
표	-9.06889
▁너네	-9.06899
담	-9.06905
▁뭔지	-9.06921
▁그는	-9.06942
▁배우	-9.06977
▁감기	-9.07006
▁걸리	-9.07104
처	-9.07151
▁영화는	-9.07207
▁가족이	-9.07493
▁아이돌은	-9.07531
▁피해	-9.07607
▁좋을까	-9.0761
▁오르	-9.07731
▁예전에	-9.07939
순	-9.08048
▁이용	-9.08088
▁더워서	-9.08122
▁개인	-9.08287
▁때부터	-9.08562
리가	-9.08641
▁어렵	-9.08742
▁회의	-9.08757
▁방송에서	-9.08813
▁식당	-9.08862
▁승	-9.089
▁학원	-9.08955
▁하니	-9.09049
▁거라고	-9.09091
번	-9.09156
려서	-9.09204
▁하려고	-9.09317
▁사이	-9.09325
▁문장	-9.09374
▁밀	-9.09385
▁경기	-9.09411
▁생겼	-9.09419
▁안에	-9.09506
▁보려고	-9.09594
환	-9.09605
쪽	-9.0967
▁직업에	-9.09702
초	-9.09758
▁경우	-9.09769
▁운동은	-9.09871
▁한다고	-9.09899
▁다녀오	-9.10045
▁땅	-9.10245
▁쓰레기	-9.10247
▁이유	-9.10315
들도	-9.10333
볼까	-9.10377
▁오늘도	-9.10392
▁빌려	-9.10564
▁키	-9.10577
▁가을	-9.10693
▁늦게	-9.10819
해주세요	-9.10969
▁자산관리는	-9.10977
▁전혀	-9.11033
였어	-9.11064
할까	-9.11127
▁컴퓨터	-9.11137
▁탈	-9.11227
들에게	-9.11283
▁만드는	-9.11285
▁단어	-9.11395
▁자신	-9.11415
▁하니까	-9.11465
▁청약에	-9.11485
평	-9.11529
▁괜찮은	-9.11554
▁식사를	-9.11742
▁처	-9.11815
▁금방	-9.11855
이고	-9.11965
주의	-9.12042
것	-9.12085
볼	-9.12324
▁물론	-9.12457
▁위에	-9.125
▁미안해	-9.1256
록	-9.12587
▁답	-9.12666
▁방금	-9.12675
술	-9.12726
▁소식	-9.12773
▁받는	-9.12816
▁없고	-9.13128
▁도착	-9.13165
▁정부	-9.13218
▁작	-9.13261
▁질	-9.1329
▁안전	-9.1331
▁세상	-9.13314
인이	-9.13459
▁그것을	-9.13523
▁그렇	-9.1353
▁맛이	-9.13551
▁토	-9.13587
하시면	-9.1362
▁뭐예요	-9.13767
▁건강이	-9.13775
▁않았어	-9.13818
▁집이	-9.13835
▁어렸을	-9.13845
▁혼	-9.13863
이니까	-9.13884
▁다섯	-9.13908
범	-9.13968
▁빨래	-9.13969
▁삼십	-9.13978
곡	-9.14052
▁없는데	-9.14086
▁나올	-9.14123
탕	-9.14168
▁준	-9.14192
▁변화	-9.14218
하실	-9.14303
▁말아	-9.14338
▁케이크	-9.14405
▁봐야	-9.14765
극	-9.14778
▁휴양지에서	-9.14784
▁하죠	-9.14857
▁인물	-9.14926
▁설	-9.14979
▁가수	-9.15033
시다	-9.15044
▁있게	-9.15081
▁아무래도	-9.15097
▁투	-9.15116
▁우와	-9.1516
▁받	-9.15194
철	-9.15377
▁밥을	-9.15422
렸어	-9.15455
▁리	-9.15466
▁고등학교	-9.15602
▁없었	-9.15699
지가	-9.15751
▁될까	-9.15788
▁불러	-9.15816
맛	-9.15989
▁자연	-9.15999
▁시대	-9.16015
▁발표	-9.16053
움	-9.16066
▁축하해	-9.1612
올	-9.16162
든지	-9.16163
▁됐어	-9.16289
봤어	-9.16333
▁현	-9.16375
▁방법이	-9.16646
▁써야	-9.16647
▁자동차	-9.16687
▁싶습니다	-9.16721
▁우선	-9.1675
장이	-9.16805
▁잠을	-9.16883
는데요	-9.16914
▁약간	-9.16919
▁힘들어요	-9.16969
▁특히	-9.17039
승	-9.17405
▁물어보	-9.17505
▁쉽지	-9.17509
▁환경에	-9.17576
▁창문	-9.17661
▁암	-9.17695
▁의사	-9.1771
▁그대로	-9.17714
▁오빠	-9.17736
▁졸업	-9.17795
▁조사	-9.17803
▁만기	-9.17837
▁봤는데	-9.18021
▁토론	-9.18193
▁국어	-9.1826
▁아이스크림	-9.1827
▁기본	-9.18282
▁지키	-9.18292
성을	-9.18327
습니까	-9.18548
▁숙제	-9.1858
▁집을	-9.18612
▁영화가	-9.18649
▁병원에	-9.18658
▁취미	-9.18664
▁왔는데	-9.18742
▁않게	-9.18768
하셨	-9.18825
▁쪽으로	-9.1892
됩니다	-9.18973
▁근처에	-9.19008
었던	-9.19062
▁갔어	-9.19139
삼	-9.19247
▁할지	-9.19377
▁올해는	-9.19525
▁해주	-9.19532
▁폭	-9.19567
▁프로	-9.19581
줄래	-9.19616
▁같아서	-9.19623
▁휴양지로	-9.19648
▁주식	-9.19715
▁관련해서	-9.19861
▁언제쯤	-9.19877
▁대체	-9.19952
셔	-9.19962
▁조심	-9.19968
▁틀	-9.20004
▁챙기	-9.20016
▁권	-9.20052
▁이곳	-9.20055
▁과	-9.20099
씩	-9.20104
▁기회	-9.20108
▁들어요	-9.20134
수가	-9.20168
▁하셨	-9.20216
▁대로	-9.20233
▁걱정이	-9.20279
▁전부	-9.20463
▁가보	-9.20468
▁유명	-9.2064
▁과제	-9.2067
▁그리	-9.20686
▁않습니다	-9.20698
▁편이야	-9.20707
▁왕	-9.20771
▁느	-9.20778
▁먹었	-9.20789
▁운전	-9.20825
▁보험을	-9.20845
▁후에	-9.20863
▁집중	-9.2089
▁내용을	-9.20968
▁걔	-9.21063
줄게	-9.21064
▁추석	-9.21165
▁가치	-9.21227
▁안돼	-9.21255
▁온난화로	-9.21277
장을	-9.21281
▁경제에	-9.21294
력이	-9.21413
▁없을	-9.21437
▁봄	-9.21535
▁물건	-9.21572
▁대상	-9.21631
흐	-9.21748
▁올라	-9.21778
▁디	-9.21792
밥	-9.21841
책	-9.21846
▁각	-9.21936
▁조심해	-9.22039
▁기다리	-9.22046
▁보호	-9.22071
▁딸	-9.22086
▁올랐	-9.22214
▁피자	-9.22242
▁나갈	-9.22405
▁샀어	-9.22464
▁대화를	-9.22584
▁고기	-9.2259
버렸어	-9.22609
▁떠나	-9.22658
▁먹어요	-9.22691
▁비타민	-9.22732
존	-9.22779
▁아르바이트	-9.23005
원이	-9.23034
▁해외	-9.23049
▁듣는	-9.23085
았다	-9.23108
▁가방	-9.23208
리를	-9.23221
▁좋더라	-9.23282
▁농	-9.23377
▁이러	-9.23408
▁걸어	-9.23435
▁당신의	-9.23543
▁상담	-9.23573
▁풍	-9.23626
▁터	-9.23645
▁예방	-9.23695
케	-9.23824
열	-9.23828
▁특징	-9.23835
육	-9.23939
하시는	-9.24164
▁큰일	-9.24172
▁나에게	-9.24206
팔	-9.24212
▁메뉴	-9.24348
▁무엇이	-9.24444
▁쓴	-9.2455
하셔야	-9.2457
▁입고	-9.24578
▁여러분이	-9.24586
▁이제는	-9.24659
▁생기	-9.24756
필	-9.24803
▁떡볶이	-9.24831
▁비행기	-9.24871
만한	-9.2491
▁바라	-9.24927
▁사장님	-9.25059
▁전체	-9.25072
▁돼서	-9.25102
▁같지	-9.25111
▁뛰어	-9.25266
▁애들	-9.25294
▁태	-9.25434
▁바꾸	-9.25485
어야	-9.25529
라면	-9.25531
▁취	-9.25564
▁부분이	-9.25739
▁아니고	-9.25821
▁나이에	-9.25827
▁빈	-9.25848
▁바랍니다	-9.25856
▁기억이	-9.26035
▁티브이	-9.26232
▁때마다	-9.26354
▁사건	-9.26414
▁분위기	-9.26553
▁앉아	-9.26613
▁위험	-9.26672
드려	-9.26753
▁제발	-9.26968
보험	-9.27147
▁알려주세요	-9.27166
사를	-9.27264
▁이번에는	-9.27388
▁여기는	-9.27472
돼서	-9.27549
,	-9.27617
보는	-9.27648
▁존재	-9.27654
▁말하는	-9.27709
▁제시	-9.27773
겼	-9.27884
▁관계	-9.27885
▁적어	-9.28056
▁당신이	-9.28079
때	-9.28086
▁관련된	-9.28114
▁합	-9.28115
▁도와	-9.28183
▁너의	-9.28246
▁짓	-9.28286
▁옛날	-9.28296
▁주말	-9.2836
▁고향은	-9.28386
▁바꿔	-9.28595
▁문제를	-9.28604
▁좋습니다	-9.28618
▁키우는	-9.28656
▁때문이	-9.28678
▁안되	-9.28688
했을	-9.28691
▁앞에서	-9.28804
▁스트레스	-9.28829
▁자신의	-9.2893
▁그니까	-9.29082
해도	-9.29187
▁번도	-9.29307
▁건물	-9.29353
▁청약을	-9.29358
북	-9.29384
지면	-9.29437
▁만나서	-9.29539
활	-9.29554
물이	-9.29613
▁반대	-9.29712
▁있고요	-9.29903
▁생각하는	-9.30176
▁추워	-9.30261
하죠	-9.30262
▁옷을	-9.30386
▁국가	-9.304
탄	-9.30443
▁왔다	-9.3046
▁생각하고	-9.30516
▁것입니다	-9.30543
▁배달	-9.30548
▁나와서	-9.30554
테	-9.30676
▁그런지	-9.30743
▁올라가	-9.30752
돌	-9.30923
▁최근에	-9.30931
▁싶어서	-9.30966
▁있으세요	-9.31066
▁옆에	-9.31078
▁나왔어	-9.31092
▁맡	-9.31191
▁키우고	-9.3123
▁유튜브	-9.31333
▁까	-9.31345
▁봤어요	-9.31352
▁들어야	-9.31387
▁보험은	-9.31413
▁파티	-9.31427
▁상황이	-9.31481
▁지하철	-9.31481
느냐	-9.31546
▁들어서	-9.3155
롭	-9.3163
▁과정	-9.31702
▁내용이	-9.31722
▁남편	-9.31794
글	-9.31919
▁떨	-9.32002
▁어쩌	-9.32011
▁총	-9.32019
에서도	-9.32043
▁자전거	-9.32156
하려	-9.32254
족	-9.32315
촌	-9.32368
기에	-9.32416
▁지나가	-9.32441
▁더워	-9.32578
▁관광지에서	-9.32589
▁너한테	-9.32605
▁따라서	-9.32624
▁교과서	-9.32717
▁교수님	-9.32829
▁자산	-9.32833
▁마음을	-9.32857
▁삶	-9.32865
▁있기	-9.3288
▁느끼	-9.32911
하기로	-9.32929
▁보다	-9.32931
▁친구를	-9.32966
▁있었어요	-9.33021
하네	-9.33133
▁주변	-9.33163
▁않으면	-9.3328
▁의견	-9.33373
▁있나	-9.33405
야겠어요	-9.33477
▁사업	-9.33509
▁재미있	-9.33542
▁노래를	-9.33545
▁키워	-9.33549
치는	-9.33563
▁것보다	-9.336
▁된다고	-9.33723
▁맛있게	-9.33899
▁강의	-9.33906
▁유행	-9.33961
▁에이	-9.33985
왔	-9.3406
▁머	-9.34088
▁만큼	-9.34095
▁다르	-9.34096
▁정책	-9.3415
▁부담	-9.3415
▁소리가	-9.34256
▁기간	-9.34262
▁생신	-9.34302
봤	-9.34405
보세요	-9.34432
블	-9.34499
▁침	-9.34508
▁온다고	-9.34544
▁나가서	-9.34556
▁구성	-9.3457
▁스스로	-9.34577
▁수학	-9.34641
였다	-9.34697
▁멋있	-9.34697
▁이어	-9.34709
▁않으	-9.3476
▁재밌는	-9.34875
▁천천히	-9.34883
▁끝내	-9.34959
▁통장	-9.34964
▁관해서	-9.34991
협	-9.34991
▁있잖아	-9.35012
▁할까요	-9.35064
▁환	-9.35211
▁인사	-9.35234
▁짜	-9.35358
▁대학교	-9.35439
하다고	-9.35466
인데요	-9.35502
▁역	-9.35532
▁팀	-9.35542
▁당연히	-9.35578
런	-9.35586
▁덥	-9.35614
▁독	-9.35616
▁생긴	-9.35703
▁들었	-9.3589
▁건지	-9.35917
능	-9.35991
▁한데	-9.36026
지요	-9.36113
▁모양	-9.36142
▁드는	-9.36185
▁이유가	-9.36257
▁친구들이	-9.363
▁꾸	-9.36309
▁들어오	-9.36321
주시	-9.36329
▁떨어지	-9.36363
▁메	-9.36447
▁포기	-9.36498
▁하시	-9.3652
▁말도	-9.36555
▁중요해	-9.36591
했다고	-9.36642
▁경험	-9.36754
▁일어났	-9.36786
▁하더라	-9.36789
축	-9.36827
▁계시	-9.369
▁마시고	-9.36967
줘야	-9.37011
▁좋을까요	-9.3702
▁걸까	-9.37102
너	-9.37274
▁먹기	-9.37307
▁힘	-9.3734
▁필요가	-9.37364
▁과일	-9.37368
▁배워	-9.37413
▁집은	-9.37485
이라서	-9.37487
▁자고	-9.3764
되지	-9.37833
▁여름에	-9.37854
▁듣	-9.37879
션	-9.37922
▁고장	-9.37978
▁어린	-9.3798
주고	-9.38011
▁황	-9.38072
비가	-9.38099
▁피부	-9.38104
▁것처럼	-9.38115
▁방식	-9.3812
▁외국	-9.38155
▁성격	-9.38165
▁개념	-9.38371
▁레	-9.38396
춤	-9.38684
막	-9.3871
았어요	-9.38744
▁손님	-9.38746
▁보이는	-9.38776
▁읽	-9.38951
▁건강관리에	-9.38961
벌	-9.39025
▁알아보	-9.39079
예	-9.39093
▁예쁜	-9.39185
▁오히려	-9.39246
▁결	-9.39319
▁온난화에	-9.39368
▁조금씩	-9.39426
하더라	-9.39541
페	-9.39558
▁테니까	-9.39749
었지	-9.39768
▁오늘부터	-9.39836
▁분이	-9.39864
▁무섭	-9.39876
하도록	-9.39948
▁넘어	-9.39981
▁이름	-9.40016
진다	-9.40094
▁오세요	-9.40101
▁궁금해	-9.40135
낸	-9.40189
▁자료	-9.40308
▁가족끼리	-9.40404
▁나타나	-9.4042
▁않는다	-9.40468
층	-9.40603
▁바람이	-9.4076
▁드디어	-9.40784
▁송	-9.40794
드리겠습니다	-9.408
▁낮아	-9.40829
▁필	-9.40878
▁무리	-9.40879
▁솔직히	-9.40906
▁맥주	-9.40909
▁피곤해	-9.40951
▁말은	-9.41014
▁마셔	-9.41048
▁며칠	-9.41071
▁푸	-9.41071
▁이름이	-9.41124
▁힘이	-9.41173
▁마시	-9.41353
▁가본	-9.41363
하겠습니다	-9.41426
▁카드	-9.41661
▁닭	-9.41672
▁나아	-9.41759
▁연결	-9.41878
▁몸에	-9.4188
▁도와주	-9.41936
▁마스크를	-9.41993
▁금리에	-9.42047
▁현상	-9.42114
▁방문	-9.4221
▁직	-9.42231
▁좋았	-9.42325
▁전문가	-9.42339
냐면	-9.42402
주실	-9.42447
느라	-9.4248
▁다닐	-9.42543
▁해외여행은	-9.42682
▁편이	-9.42692
웠어	-9.42694
▁마리	-9.42727
▁여름휴가	-9.42803
▁완전히	-9.42806
▁지켜	-9.42826
▁카	-9.42906
향	-9.42955
▁감정	-9.42965
▁났어	-9.4297
▁아파서	-9.4306
▁역사	-9.43083
▁어떡해	-9.43097
▁없지	-9.4312
▁몰	-9.43244
▁광	-9.4331
브	-9.4341
▁그래요	-9.43523
▁빠져	-9.43545
렸다	-9.43557
▁물을	-9.4358
▁초대	-9.4363
겁	-9.43731
▁하게	-9.43751
▁대부분	-9.43765
▁강원도	-9.43774
▁작가	-9.4387
▁면	-9.43942
▁지문	-9.44105
십시오	-9.44132
채	-9.44173
▁목소리	-9.44206
▁벗	-9.44237
▁꺼	-9.44238
▁필요해	-9.44306
희	-9.44318
▁하루에	-9.44384
입니까	-9.4444
▁모습	-9.44488
▁선물로	-9.44538
갑	-9.4456
▁우유	-9.44653
▁아픈	-9.44686
▁짜증	-9.44755
▁견	-9.44829
▁후보	-9.44838
▁해줘	-9.4486
▁거짓말	-9.44948
▁개발	-9.45058
둥	-9.45161
주면	-9.45162
자는	-9.45274
풍	-9.45314
▁특별한	-9.45334
▁문자	-9.45428
▁걸려	-9.45439
▁끝나면	-9.45506
머	-9.45596
▁검사	-9.45641
▁해야지	-9.45653
▁잡아	-9.45687
변	-9.45714
▁분들	-9.45801
▁조심해야	-9.45851
▁관한	-9.45858
▁빌	-9.45858
▁축제는	-9.45971
▁공간	-9.46068
셔서	-9.46075
▁평소에	-9.46118
자를	-9.46119
▁관심	-9.46125
▁있습니까	-9.46188
▁감사	-9.46249
▁알려줘	-9.46253
하라고	-9.46297
▁방법을	-9.46463
감이	-9.46467
▁나쁜	-9.46602
▁소개	-9.46616
▁효과	-9.4673
▁널	-9.46785
▁멋진	-9.46838
했었	-9.46891
득	-9.46901
하느라	-9.46925
▁공연	-9.46952
되면	-9.46976
이란	-9.46989
▁그것이	-9.47017
▁정보	-9.47023
▁맞아요	-9.47031
▁담배	-9.47127
▁남자친구	-9.47151
▁쭉	-9.47155
▁퇴근	-9.47172
▁받아야	-9.47182
▁마을	-9.47281
▁먹은	-9.47341
▁않아서	-9.47356
▁갈등	-9.4742
▁방송을	-9.47435
▁곳은	-9.47447
겠네	-9.47495
▁대피	-9.47509
▁다이어트에	-9.47567
▁없네	-9.47693
▁축구	-9.47787
▁있었는데	-9.478
▁거기에	-9.4787
▁세상에	-9.47887
▁무서운	-9.47927
축제	-9.47928
▁좋겠	-9.47966
▁얘들아	-9.48015
렴	-9.48047
치고	-9.48086
▁저희가	-9.48102
▁가격	-9.4819
▁보험에	-9.48214
해야지	-9.48224
▁무조건	-9.48234
택	-9.48297
신가요	-9.48317
▁이거는	-9.48336
효	-9.48404
▁드시	-9.48424
▁아무도	-9.48445
▁완전	-9.48457
▁홍	-9.48458
광	-9.48481
견	-9.48481
▁영향을	-9.48482
악	-9.48572
값	-9.48597
▁요즘에	-9.48633
▁했던	-9.48654
하지만	-9.48668
▁푹	-9.48708
▁주택청약	-9.48807
▁음악이	-9.48867
▁구경	-9.48927
하던	-9.48929
▁장난	-9.48934
▁연구	-9.48977
▁직장	-9.49013
▁파리	-9.49051
▁내일부터	-9.49063
▁되겠	-9.49081
송	-9.49171
▁언제나	-9.49192
▁글을	-9.49235
▁생각나네	-9.4932
▁소개해	-9.49355
▁저번	-9.49375
▁통해	-9.49381
▁유지	-9.49396
듯	-9.49448
▁했더니	-9.49489
▁들었어요	-9.49512
▁몰랐	-9.49741
랐	-9.49802
▁적금은	-9.49906
▁제출	-9.49906
규	-9.4991
▁잊지	-9.50007
▁그죠	-9.50033
▁인기	-9.50052
▁거기서	-9.50077
▁싸우	-9.502
▁갔는데	-9.50276
▁나이를	-9.50306
되었다	-9.50307
▁거니	-9.50332
▁바뀌	-9.50395
치가	-9.50405
▁했지	-9.50429
할게요	-9.50499
▁수영	-9.50503
▁모아	-9.50518
▁없다고	-9.50546
▁좋으	-9.50571
▁효과가	-9.50572
▁올리	-9.50678
▁능력	-9.50692
▁틀어	-9.50784
받아	-9.50819
▁나빠	-9.50869
▁너랑	-9.50879
▁기준	-9.50933
▁거래	-9.51103
▁판	-9.51106
▁썼	-9.51133
▁광고	-9.51141
▁오고	-9.51155
▁들으면	-9.51215
줄까	-9.5123
▁계세요	-9.51333
▁들려	-9.51336
람	-9.51355
▁것들이	-9.51414
▁실제로	-9.51449
▁장소	-9.51462
▁예쁘	-9.51474
받으러	-9.51526
▁신문	-9.51534
▁어디가	-9.51547
▁귀찮	-9.5155
▁반드시	-9.51586
▁찍어	-9.51612
▁추가	-9.51624
드릴	-9.51732
▁더운	-9.51839
봉	-9.51861
▁즐기	-9.51865
▁알았	-9.52011
▁순간	-9.52046
▁날아	-9.5207
▁해주세요	-9.52114
스를	-9.52134
손	-9.52139
▁이야기했어	-9.52178
▁예전	-9.52197
▁거니까	-9.52221
▁부정적인	-9.5227
▁현실	-9.5227
시간	-9.52298
▁가르쳐	-9.52315
▁긴	-9.52364
▁생각나네요	-9.52454
▁덜	-9.52519
▁가족들과	-9.52636
겠습니까	-9.52655
하기가	-9.52665
▁간다	-9.52704
▁때도	-9.52769
▁식으로	-9.52849
▁시키	-9.5287
▁중심	-9.52959
메	-9.53028
잡	-9.53049
▁만한	-9.53096
▁비교	-9.53111
▁만날	-9.53165
▁그동안	-9.5319
▁아닙니다	-9.53374
▁주의	-9.53596
▁발전	-9.53624
보려고	-9.53638
▁드세요	-9.53658
귀	-9.53714
객	-9.5385
▁장르	-9.5385
침	-9.53851
려고요	-9.5397
▁선풍기	-9.53977
▁휴	-9.54051
▁선생님께서	-9.54061
▁자유	-9.5407
▁올게	-9.54098
십니다	-9.54111
▁건강검진은	-9.54286
이래	-9.54369
▁대출이	-9.54386
▁보면서	-9.54401
한데	-9.5447
▁도서관	-9.5449
▁마트	-9.54518
▁아저씨	-9.54537
▁받았어	-9.54569
익	-9.54625
하네요	-9.5466
▁이자	-9.5476
액	-9.54803
▁언제까지	-9.54827
▁골	-9.54833
십니까	-9.54897
보자	-9.54932
▁해봐	-9.54953
▁폐	-9.54958
▁일정	-9.54963
▁사람의	-9.55001
▁공원	-9.55047
▁뉴욕	-9.55053
봤는데	-9.55081
▁죄송합니다	-9.55147
▁사람도	-9.55185
▁넣고	-9.55194
▁비용	-9.55239
줘서	-9.55302
으세요	-9.55311
들과	-9.55322
▁슬	-9.55332
▁색	-9.55375
달라고	-9.55432
▁폭염으로	-9.55439
▁검진	-9.5549
▁걱정이야	-9.55492
▁것들을	-9.5554
▁여기까지	-9.5555
▁꼬	-9.5557
훈	-9.55619
▁사러	-9.55642
▁빠지	-9.55735
▁상대	-9.55759
▁예정	-9.55838
▁구조	-9.55887
겠네요	-9.55888
▁않다	-9.55951
▁있지만	-9.55982
▁건강한	-9.56038
▁신발	-9.56076
▁허리	-9.56081
▁내년에	-9.56288
한다는	-9.56391
▁분명히	-9.56415
▁과거	-9.56464
▁회사에서	-9.56511
율	-9.56553
▁잘하는	-9.56574
▁길이	-9.56606
▁느낌이	-9.56607
▁치료	-9.5666
▁쉬운	-9.56694
▁두고	-9.56705
▁있었던	-9.56705
▁온라인	-9.56715
합시다	-9.56757
▁친구들이랑	-9.5681
▁되었	-9.56821
져요	-9.56876
시키	-9.56946
▁잠이	-9.56954
싱	-9.57001
▁귀찮아	-9.57089
▁실수	-9.57143
▁재밌어	-9.57144
▁있다면	-9.57211
볼래	-9.57243
▁호텔	-9.57344
▁있대	-9.57365
하며	-9.57392
숙	-9.57395
▁계약	-9.57491
▁없으면	-9.57539
▁쓰지	-9.57546
▁되죠	-9.57564
▁쇼핑	-9.57578
▁목표	-9.576
하시고	-9.5769
▁대표	-9.57753
▁놓고	-9.5782
▁대출은	-9.57833
▁책상	-9.57839
▁고려	-9.57897
▁헤어	-9.5791
▁입장	-9.57926
▁좋다고	-9.57943
슬	-9.58014
장에	-9.58113
▁택배	-9.5816
▁시기	-9.58255
▁나누	-9.58277
하시나요	-9.58282
▁알지	-9.5832
▁이야기했어요	-9.58363
▁테	-9.5837
▁사이에	-9.58404
▁있으	-9.58443
있는	-9.58473
▁받았	-9.58508
▁되니까	-9.58582
▁현대	-9.5863
▁많다	-9.58637
주신	-9.58667
▁제목	-9.58705
▁계신	-9.58707
▁억	-9.58729
▁일반	-9.58768
▁아름다운	-9.58792
▁화가	-9.58803
▁생각해요	-9.58822
▁녹음	-9.58825
황	-9.58833
▁마치	-9.5889
▁태풍에	-9.58927
▁욕	-9.59044
▁집안	-9.59069
▁날씨는	-9.59083
▁평생	-9.59106
▁형태	-9.59161
길래	-9.59223
▁습관	-9.59269
▁받은	-9.59303
▁사야	-9.59669
▁김치	-9.59749
▁들으	-9.5975
▁월급	-9.59766
봅시다	-9.59774
▁참여	-9.5978
▁지방	-9.59809
▁일주일	-9.59825
▁바닥	-9.59846
▁기사	-9.59928
▁학기	-9.59938
▁나눠	-9.59972
▁들면	-9.59993
▁하네요	-9.59994
▁비싼	-9.60012
▁초등학교	-9.6007
▁아들	-9.60073
▁됐어요	-9.60106
▁태도	-9.60115
▁이상한	-9.60134
항	-9.60187
▁골라	-9.60257
▁후회	-9.60284
▁정도로	-9.60307
▁돌려	-9.60342
▁주택	-9.60357
▁가격이	-9.60423
▁인상	-9.60471
▁뜨	-9.60521
▁빨	-9.60586
▁이번엔	-9.60635
▁물어봐	-9.60691
▁멀리	-9.60741
▁쉬고	-9.60761
금리	-9.6079
여행	-9.60797
▁씩	-9.60818
▁볼게요	-9.60934
▁관광지는	-9.60955
끈	-9.61014
장님	-9.61017
였어요	-9.61018
▁배경	-9.61026
▁그날	-9.61039
▁맞지	-9.6104
▁생각나	-9.6106
▁충분히	-9.61064
▁여자친구	-9.61114
▁책임	-9.61194
▁쪽에	-9.61216
▁날씨에	-9.61265
▁얘기했어요	-9.61277
"	-9.61345
▁뿐	-9.61396
▁멀	-9.61425
▁인정	-9.61453
되었습니다	-9.61475
▁인한	-9.61475
▁괜찮아요	-9.61487
▁냉장고	-9.61666
몽	-9.61716
▁기술	-9.6172
▁습	-9.61749
▁내리	-9.61764
▁굴	-9.61767
▁가까운	-9.61817
▁올려	-9.61871
▁심해지	-9.62012
▁동생이	-9.62027
생활	-9.62115
▁계산	-9.62151
새	-9.62208
▁매운	-9.62247
있어	-9.62306
▁제품	-9.62315
▁확인할	-9.62357
왕	-9.62379
시고	-9.62411
▁손을	-9.62436
▁씨는	-9.62557
▁살펴보	-9.62578
일까	-9.62587
▁해보	-9.62591
▁단계	-9.62612
▁소비	-9.62624
▁기업	-9.62704
▁있잖아요	-9.62722
례	-9.62727
▁미안	-9.62808
랄	-9.62828
▁지금까지	-9.62885
▁하다	-9.62886
끼	-9.62952
▁먹어서	-9.6305
▁목적	-9.63055
이었어	-9.63075
▁월요일	-9.63084
끼리	-9.6319
으려고	-9.63276
▁종류가	-9.6328
▁작년에	-9.63333
▁풀어	-9.63392
▁아래	-9.63399
▁이따가	-9.63414
▁출발	-9.63433
▁주인공	-9.63555
▁깔	-9.63561
▁바쁘	-9.63596
▁눈물	-9.63649
▁원인	-9.63666
▁위해서는	-9.63763
▁화자	-9.63775
▁희	-9.63824
▁엄마는	-9.63838
▁조심하세요	-9.63839
▁어디야	-9.63885
▁관광	-9.639
▁선배	-9.63923
로운	-9.63958
▁얘기해	-9.63982
▁조건	-9.64066
▁구매	-9.64091
▁길을	-9.6419
▁저축	-9.64329
▁휴양지는	-9.64428
▁낫	-9.64519
▁설명해	-9.64529
▁누나	-9.64603
▁아이들이	-9.64651
▁예를	-9.64679
깊	-9.647
▁사다	-9.64711
▁놀아	-9.64722
▁짜장면	-9.64728
▁자세	-9.6474
▁듯	-9.64776
련	-9.64835
▁재미	-9.64862
▁작업	-9.64986
▁자산관리에	-9.64998
▁것으로	-9.65055
찰	-9.65096
린다	-9.65139
▁없으	-9.65145
▁외출	-9.6518
▁일이야	-9.65211
▁예뻐	-9.65219
▁이따	-9.65222
▁거리	-9.6525
▁갔어요	-9.65269
▁선물을	-9.6534
▁유럽	-9.65407
이었다	-9.65428
▁경찰	-9.65433
▁기다리고	-9.65437
▁주시면	-9.65461
▁축하	-9.65523
▁평가	-9.6553
제를	-9.65539
▁연기	-9.65723
▁니은	-9.65821
▁나쁘	-9.65885
▁찾고	-9.65965
▁생일인데	-9.65996
▁금요일	-9.66086
▁운	-9.66173
▁전기	-9.66177
▁여러분들	-9.66246
분들	-9.66303
▁찾	-9.66473
하다가	-9.66477
▁사회적	-9.66592
▁덕분에	-9.66611
▁마무리	-9.66612
▁과학	-9.66698
▁모자	-9.66751
▁낙	-9.67011
▁방학	-9.67028
▁확실히	-9.67035
▁그러고	-9.67204
▁선생님께	-9.67208
▁여섯	-9.67218
▁시작했어	-9.67357
▁선택지	-9.67399
▁없었어	-9.67407
▁간식	-9.6743
▁아내	-9.67486
▁축제를	-9.67503
▁상관없	-9.67513
둬	-9.67513
▁이젠	-9.67594
▁마련	-9.67597
▁따뜻한	-9.67642
▁연예인	-9.67727
써	-9.67819
▁나이는	-9.67842
▁파악	-9.67868
▁서비스	-9.67888
▁느껴	-9.67951
▁최고의	-9.6797
▁이쪽	-9.68002
▁"	-9.68015
▁갑니다	-9.68027
▁종류	-9.68165
▁씨가	-9.68212
착	-9.68218
▁친구야	-9.6829
▁다니는	-9.68356
▁먹어도	-9.68361
▁지금부터	-9.68371
▁오지	-9.68398
▁질병이	-9.68486
▁지진에	-9.6852
▁밑에	-9.68524
▁눈에	-9.68525
▁때까지	-9.68626
▁심각한	-9.68639
▁면접	-9.68644
▁곳에	-9.68727
▁어서	-9.68796
답니다	-9.68823
▁저랑	-9.68837
▁언어	-9.68874
솔	-9.68908
▁왔습니다	-9.69065
죽	-9.69098
님이	-9.69098
▁석	-9.69134
▁끌	-9.69135
기만	-9.69163
▁재미있는	-9.69221
▁어미	-9.69254
▁취업	-9.69278
▁규칙	-9.69287
▁못해	-9.69346
▁사무실	-9.69396
혜	-9.69409
▁아닌데	-9.69412
▁힘들다	-9.69462
▁당시	-9.69529
▁북	-9.69541
▁프랑스	-9.69559
하냐	-9.69652
닐	-9.69676
▁느낌	-9.69681
▁등산	-9.69684
▁추석에	-9.69698
▁계란	-9.69742
▁학생들	-9.69746
답	-9.69805
▁보시면	-9.6995
▁차가	-9.69956
▁엄	-9.70157
▁마실	-9.70168
▁익	-9.7018
버렸	-9.70254
▁차이가	-9.70285
▁할게요	-9.70303
▁칼	-9.70309
▁보여주	-9.70391
▁작년	-9.70417
▁저녁은	-9.70443
▁유리	-9.70456
▁젊은	-9.70501
▁패	-9.70628
힌	-9.70708
▁얘기했어	-9.70771
▁장면	-9.70775
▁싫다	-9.70818
▁얼굴이	-9.70889
쳐서	-9.70989
센	-9.71018
▁국민	-9.71082
▁것만	-9.71108
▁하던데	-9.71157
▁요즘에는	-9.71162
▁있는데요	-9.71228
▁만난	-9.71282
▁못하고	-9.71286
▁청약통장	-9.71315
▁태풍으로	-9.71331
▁시원한	-9.71487
▁되기	-9.71515
▁즐겨	-9.71537
▁알려주	-9.71579
시나요	-9.71584
상을	-9.71614
▁국내	-9.71679
▁축	-9.71688
▁잠시	-9.71703
랬	-9.71709
▁중이에요	-9.71711
▁되세요	-9.71716
해보자	-9.71882
▁건강하게	-9.71888
▁꿈이	-9.71937
옷	-9.71992
▁온대	-9.72001
▁문을	-9.72166
▁하나만	-9.72225
▁귀엽	-9.72269
▁버려	-9.72272
▁말할	-9.72277
▁생각합니다	-9.724
▁냄새	-9.72427
▁브	-9.7245
▁문학	-9.72576
쟁	-9.72586
▁당첨	-9.72613
▁술을	-9.72629
끔	-9.7265
▁해당	-9.72747
었나	-9.72762
▁많은데	-9.72782
▁아냐	-9.72871
냐고	-9.72909
▁마찬가지	-9.72933
▁성적을	-9.73013
▁놀고	-9.73018
▁피아노	-9.73046
▁알아보고	-9.73059
▁전쟁	-9.73138
▁짐	-9.73162
▁시절	-9.73218
▁벌어	-9.73275
▁완	-9.73308
▁휴대폰	-9.73328
▁관리를	-9.7334
▁즉	-9.73345
▁반복	-9.73351
▁냄새가	-9.73442
▁문제는	-9.7348
▁좋게	-9.73523
▁편의점	-9.73555
주시면	-9.7356
▁당장	-9.73618
▁매년	-9.73684
▁극	-9.73711
▁아세요	-9.73752
▁실패	-9.73801
▁냉	-9.73841
▁영상	-9.7401
▁봐도	-9.74051
▁나왔어요	-9.74134
▁언제부터	-9.74227
▁명절	-9.74228
스러워	-9.74236
▁알아야	-9.74247
하셨어요	-9.74247
▁심해	-9.74382
▁업무	-9.74411
▁긴장	-9.74416
▁클	-9.74422
▁전공	-9.74453
▁있던	-9.74477
▁얼	-9.74504
▁색깔	-9.7458
▁시작해	-9.74611
▁그렇다면	-9.74661
▁않았다	-9.74688
▁많았	-9.74743
▁갖다	-9.7475
▁길에	-9.74755
▁없을까	-9.74766
팅	-9.74799
▁마라	-9.74801
▁긍정적인	-9.74807
▁내년	-9.74814
▁원하는	-9.74838
▁둘이	-9.74876
해줘	-9.74938
▁일요일	-9.7505
▁모습을	-9.75074
▁항	-9.75131
▁사기	-9.75134
▁아이고	-9.75138
▁힘드	-9.75142
▁다리	-9.75158
딩	-9.75209
해봐	-9.7522
▁안내	-9.7531
▁서류	-9.75337
▁무엇	-9.75346
▁된다는	-9.75361
▁모르겠다	-9.75399
▁빠	-9.754
▁너를	-9.75402
▁어른	-9.75425
▁않았어요	-9.75432
▁가득	-9.75436
▁가만히	-9.75501
▁찾으	-9.75508
▁좋았어	-9.75554
둔	-9.75555
▁심각해	-9.75558
▁옛날에	-9.75733
▁커피를	-9.75867
▁자기가	-9.75868
▁유명해	-9.75874
▁여유	-9.75877
▁찌	-9.75881
▁공부할	-9.75906
▁대답	-9.75934
▁이래	-9.75954
▁과자	-9.75971
▁친한	-9.75981
▁모임	-9.76019
▁태풍은	-9.7605
▁똑같은	-9.76088
혼	-9.7609
충	-9.76151
▁아니다	-9.76182
▁낮은	-9.76184
▁가시	-9.76228
골	-9.76229
▁하는지	-9.76246
▁본다	-9.76263
▁운동이	-9.76302
▁조용히	-9.76309
▁정말로	-9.76339
▁위치	-9.76368
▁보지	-9.76412
▁깜짝	-9.76425
▁강아지는	-9.76481
놀이	-9.76598
▁여기가	-9.76645
짝	-9.76669
▁알바	-9.76691
▁글자	-9.76753
▁전세	-9.76769
하긴	-9.76797
▁집으로	-9.7685
▁읽고	-9.76872
▁등록	-9.76931
▁차를	-9.76983
▁궁금하	-9.77014
▁좋고	-9.77031
려나	-9.77051
껴	-9.77058
▁맨	-9.77071
▁처리	-9.77077
▁공기	-9.77133
하잖아	-9.77157
▁붙여	-9.77187
▁여성	-9.77293
▁과연	-9.77343
커	-9.77432
스럽	-9.77437
놈	-9.77479
▁활용	-9.7754
▁판단	-9.77545
한다면	-9.77569
▁못하는	-9.77584
늘	-9.77587
▁환경오염	-9.77597
▁속이	-9.77627
▁산업	-9.77668
뜨	-9.77709
겠지만	-9.77786
▁쳐	-9.77791
▁알아가	-9.77891
▁차이	-9.779
휘	-9.77966
으신	-9.77998
▁모으	-9.77999
▁가도	-9.78006
▁이유는	-9.78141
스러운	-9.78189
▁아빠가	-9.78197
▁어떡하지	-9.78204
해져	-9.78212
쓰	-9.78262
▁생일을	-9.78278
▁즐거운	-9.78426
▁계시나요	-9.78442
▁피해를	-9.78456
▁공부해	-9.78458
시네요	-9.78532
▁주변에	-9.78602
▁있더라	-9.78612
▁야구	-9.78627
▁않을래	-9.78645
었죠	-9.78676
▁남자가	-9.78728
▁찾아보	-9.78751
▁가정	-9.7876
▁준비해	-9.78773
▁그룹	-9.78788
시켜	-9.78804
▁관점	-9.78822
▁떨어졌	-9.78823
링	-9.78843
▁영화관	-9.78847
▁갑	-9.79106
▁털	-9.79179
▁뭘까	-9.79254
▁성장	-9.79302
▁만족	-9.7934
▁행사	-9.7935
▁설거지	-9.79383
▁몰라요	-9.7946
▁무엇인가요	-9.7952
▁맘	-9.7957
▁편하게	-9.79623
▁건강검진받으	-9.79653
▁전문	-9.79734
▁걸릴	-9.79824
확	-9.79875
▁겨울에	-9.79901
▁이러한	-9.79919
압	-9.79983
▁보인다	-9.80047
▁것들	-9.80177
▁닫	-9.80239
▁경쟁	-9.80256
킹	-9.80285
▁주장	-9.80319
▁아이가	-9.80405
▁비판	-9.80446
▁바이러스	-9.80467
▁택시	-9.80472
▁인구	-9.80473
▁있으신가요	-9.80477
빵	-9.8048
▁선수	-9.80623
▁학교를	-9.80658
▁방탄소년단	-9.80771
▁예상	-9.80817
▁많지	-9.80876
▁만들고	-9.80879
▁헬스장	-9.8089
▁티	-9.80898
▁하네	-9.80903
집니다	-9.80928
납	-9.80956
▁설명을	-9.80966
▁속에서	-9.80971
▁결과가	-9.80979
▁보도록	-9.81025
▁있냐	-9.81053
▁오십	-9.81091
꾸	-9.81254
▁피곤하	-9.81271
▁저렇게	-9.81321
▁추억	-9.81454
▁요소	-9.81535
▁본인	-9.8156
▁모음	-9.81627
▁세계도시에	-9.81733
▁중요해요	-9.81739
▁가진	-9.81752
▁필요하	-9.81793
▁주면	-9.81802
▁환자	-9.81809
▁주차	-9.81887
▁비밀	-9.81906
합니까	-9.81941
▁생산	-9.81943
▁입어	-9.81969
▁탄	-9.82061
▁뒷	-9.82125
▁소리를	-9.82166
춘	-9.82241
▁먼지	-9.82278
▁혜	-9.82289
▁영향	-9.82359
▁커서	-9.82386
▁정리해	-9.8239
▁놔	-9.82397
▁박스	-9.82549
혈	-9.82551
▁남아	-9.82567
▁생겨	-9.82598
▁한다는	-9.82601
▁좋겠습니다	-9.82675
▁환경보호	-9.82675
물을	-9.82693
▁핵심	-9.828
▁발견	-9.82909
▁쓰면	-9.83023
휴	-9.83027
▁찾는	-9.83039
▁쉬는	-9.83144
▁고양이가	-9.83222
▁어떠	-9.83236
혔	-9.83297
▁전화를	-9.83318
▁그쪽	-9.83368
▁했잖아	-9.83386
▁이루	-9.83394
▁먹었어요	-9.8343
센터	-9.83445
▁계절	-9.83479
▁상당히	-9.83485
었으면	-9.83491
▁좋아하세요	-9.83507
▁떨어져서	-9.83523
▁됐다	-9.83539
▁품	-9.83548
▁외식	-9.83577
▁그분	-9.83638
밀	-9.83657
▁있네요	-9.83723
▁식단	-9.83777
▁가세요	-9.83787
▁열어	-9.8382
▁어려워요	-9.83918
금을	-9.83984
▁말로	-9.84034
▁해석	-9.84094
▁행복해	-9.8411
▁생각할	-9.84118
▁일어나서	-9.8413
▁무시	-9.84144
▁우린	-9.84152
했지만	-9.84203
▁말하면	-9.84301
▁은행에	-9.84303
▁좋아하지	-9.84316
▁일어나면	-9.84331
▁나오면	-9.84336
▁생각하지	-9.84378
▁갔다가	-9.84421
▁회사에	-9.84444
▁숙	-9.84447
주시겠어요	-9.84469
▁사랑하는	-9.84626
▁될지	-9.84628
▁나만	-9.84712
스터	-9.84716
▁있도록	-9.84726
▁체크	-9.84746
▁옷이	-9.84803
▁콘서트	-9.84806
▁종이	-9.84807
▁사람들을	-9.84813
▁이불	-9.84834
받고	-9.84863
씨	-9.84865
▁다녀왔	-9.84883
▁사진을	-9.84924
▁있네	-9.84961
▁그치	-9.8505
▁부자	-9.85119
▁반말	-9.85133
▁오신	-9.85154
▁요즘엔	-9.85174
▁기억나	-9.85216
▁상처	-9.85288
펴	-9.853
▁있으니	-9.85324
▁시골	-9.85357
▁해라	-9.85397
▁만들었	-9.85399
▁강아지를	-9.85433
▁분명	-9.85471
▁중학교	-9.85475
▁척	-9.85521
▁편해	-9.85614
▁칭찬	-9.85633
했으면	-9.85652
▁변동	-9.85681
▁섬	-9.85711
▁옆	-9.85715
▁애들이	-9.85719
묵	-9.85889
▁학교는	-9.85932
▁걸리지	-9.85952
▁켜	-9.85977
▁수밖에	-9.86081
▁미역국	-9.86082
▁들어갈	-9.86084
▁그리워	-9.86088
▁가려면	-9.861
▁으	-9.86126
▁동아리	-9.86278
▁잤어	-9.86347
값이	-9.86436
▁수능	-9.86455
력을	-9.86503
▁하러	-9.86508
▁되겠죠	-9.86508
▁음악에	-9.86715
▁없잖아	-9.86725
▁적금에	-9.86813
놔	-9.86965
▁결혼식	-9.8697
▁경제를	-9.86981
▁부모님과	-9.87001
▁어떠세요	-9.87043
▁점이	-9.87118
▁경우에는	-9.87161
▁봉	-9.87176
▁이럴	-9.87176
▁일하는	-9.87238
▁고통	-9.87242
▁적은	-9.87311
념	-9.87334
▁근처	-9.87361
▁관광지로	-9.87414
▁감자	-9.87423
굴	-9.87496
▁않니	-9.87512
▁중요하	-9.87515
▁기차	-9.87567
을까요	-9.8763
▁그러게	-9.87673
▁상상	-9.87685
▁난리	-9.87688
▁모기	-9.8769
▁못한	-9.87728
▁의미가	-9.87812
▁근무	-9.87833
▁판매	-9.87986
▁줄래	-9.88059
▁기능	-9.88069
흔	-9.88078
비를	-9.88131
▁궁	-9.88143
▁위로	-9.88196
다며	-9.8824
▁정치	-9.88274
▁인기가	-9.8829
색이	-9.88335
▁정보를	-9.88383
▁하시는	-9.88395
▁너희들	-9.88404
▁장마	-9.88436
▁아메리카노	-9.88484
▁부모님이	-9.88515
▁부동산에서	-9.88541
쿠	-9.88549
▁글쎄	-9.88551
했지	-9.8857
▁나가는	-9.886
▁작성	-9.88695
▁하셨어요	-9.88742
홀	-9.88747
▁이때	-9.88767
▁검	-9.88773
하나요	-9.88789
▁분들이	-9.88837
시간에	-9.88874
▁년에	-9.88878
▁걱정하지	-9.88879
▁걸린	-9.88898
률	-9.88924
혁	-9.88945
꽃	-9.89012
▁뛰	-9.89039
▁가을이	-9.89087
▁가슴	-9.8911
▁모르겠네	-9.89126
▁밖에서	-9.89126
▁삶을	-9.89132
▁깜빡	-9.89144
▁가는데	-9.89176
▁줄게	-9.89297
▁들리	-9.8935
해주는	-9.89377
퇴	-9.8941
▁나와요	-9.89417
▁만나는	-9.89422
▁가족들이랑	-9.89441
▁말씀을	-9.89489
▁모습이	-9.89525
▁알아보려고	-9.89597
▁자신이	-9.89634
▁성격이	-9.89639
했는지	-9.89651
▁꿈을	-9.89671
▁듣기	-9.89684
▁날짜	-9.89728
▁아이스	-9.89773
▁생명	-9.89843
▁함부로	-9.89874
▁지역의	-9.89889
취	-9.8993
▁주셔서	-9.8997
▁도전	-9.89981
▁반려동물로	-9.90009
▁슬퍼	-9.90013
▁똑같	-9.90016
▁생일날	-9.9008
자리	-9.901
▁오니까	-9.90118
렁	-9.90141
▁지도	-9.90273
▁도와줄	-9.9028
▁이것도	-9.90336
▁그녀의	-9.90427
▁뜻이	-9.90438
▁잠깐만	-9.90486
▁좋아지	-9.90512
▁이해가	-9.90532
▁한강	-9.90551
▁수술	-9.90579
▁되나	-9.90582
▁남았	-9.90587
▁생겼어	-9.9059
▁퍼	-9.90617
▁받아서	-9.9065
밭	-9.90744
뻔	-9.90751
▁다행이	-9.90757
▁빛	-9.90772
▁다니고	-9.90815
▁이천	-9.90883
▁착	-9.90885
▁특산물에	-9.90889
▁포함	-9.91055
시킬	-9.91055
▁가져가	-9.9109
▁어려	-9.91138
▁혼자서	-9.91157
보면	-9.91163
겠다고	-9.9122
▁아쉽	-9.91249
▁몰랐어	-9.91274
시겠어요	-9.91298
▁공부하고	-9.91337
▁검색해	-9.91354
▁적용	-9.91373
왔어	-9.91411
▁살았	-9.91427
▁만들기	-9.916
▁경우가	-9.91613
에다가	-9.91681
▁머리를	-9.91708
▁결국은	-9.91748
▁바빠서	-9.91777
▁반찬	-9.91789
▁누군가	-9.91826
▁하다가	-9.91828
▁뿌	-9.9183
드리고	-9.91955
▁클래식	-9.91962
▁원리	-9.91973
▁쌀	-9.92127
▁전통	-9.9218
▁있겠죠	-9.92288
▁방향	-9.9231
▁속에	-9.92346
몬	-9.92439
봐야	-9.92509
▁누워	-9.9252
▁많습니다	-9.92563
▁깨끗이	-9.92576
▁아닐까	-9.92583
▁가봤어	-9.92741
▁그것도	-9.92761
▁헤	-9.92795
▁사귀	-9.92833
▁이동	-9.9297
짜	-9.92982
▁표시	-9.92993
▁행복한	-9.93038
쌍	-9.93056
▁가족과	-9.93076
▁순서	-9.93116
▁학습	-9.93162
▁군대	-9.93166
탈	-9.93228
▁지켜야	-9.93237
▁퍼센트	-9.93263
할까요	-9.93266
▁받으면	-9.93301
▁수업을	-9.93324
▁자리에	-9.93373
▁담당	-9.93375
▁얼음	-9.93388
▁대단하	-9.9344
▁데리고	-9.93447
▁고르	-9.93475
▁좋아하는데	-9.935
▁구입	-9.93508
▁정서	-9.93535
▁참고	-9.9355
▁무척	-9.93577
▁가능한	-9.93599
▁들었는데	-9.93656
▁휴가에	-9.93668
▁높임	-9.93678
▁비슷한	-9.93747
▁알게	-9.93881
▁찾았	-9.93936
▁꺼내	-9.9394
▁정도는	-9.9395
▁최고야	-9.93977
▁놀라	-9.94021
▁읽는	-9.94146
▁되겠다	-9.94156
▁시원하	-9.94243
▁마지막으로	-9.94259
▁서술	-9.94262
괴	-9.94273
▁직원	-9.94328
▁맡기	-9.94334
▁끓여	-9.94372
▁되는지	-9.94384
▁끄	-9.9441
빙	-9.94417
▁이모	-9.94432
버려	-9.9449
▁찾을	-9.94556
▁읽기	-9.94573
핑	-9.94581
▁싶었어	-9.9462
▁닦	-9.94627
▁저한테	-9.94642
준다	-9.94643
▁성적에	-9.94664
▁못했어	-9.94665
▁심각하	-9.94666
▁춥	-9.94668
▁좋대	-9.94696
▁보네요	-9.94706
▁그렇구나	-9.94742
▁좋네요	-9.94764
▁어디에서	-9.94823
▁어르신들	-9.94835
암	-9.9484
▁금리를	-9.94901
▁들어와	-9.94931
▁분리수거	-9.94932
▁차라리	-9.94934
▁섭취	-9.95002
듯이	-9.95044
▁흥	-9.95117
량이	-9.95195
▁힘을	-9.95198
잔	-9.95216
▁여보	-9.95222
▁위기	-9.95249
꾼	-9.95423
▁퇴	-9.95477
▁배고파	-9.95494
률이	-9.95516
▁불안	-9.9555
▁끝날	-9.95576
▁보이지	-9.95613
뚝	-9.95635
돈	-9.95653
주라	-9.95749
▁곡	-9.95809
▁남은	-9.95832
▁회사는	-9.95848
▁팬	-9.95863
▁질병을	-9.95984
▁어렵지	-9.95985
▁일곱	-9.96029
▁어쨌든	-9.96059
▁먹으	-9.96176
맥	-9.96195
▁심하게	-9.96231
▁무료	-9.96257
됐어	-9.96279
▁시청	-9.96299
▁노트북	-9.96343
▁힘들었어	-9.96376
▁스타일	-9.96419
징	-9.96425
▁말이에요	-9.96494
잤	-9.96548
▁도망	-9.9656
▁나가지	-9.9662
하겠다	-9.96722
▁의미를	-9.96735
▁넘어가	-9.96821
▁보험료	-9.96878
▁줘야	-9.96888
드립니다	-9.96889
▁지식	-9.96889
▁데이트	-9.96922
▁정답	-9.96924
▁이리	-9.97026
▁왔으면	-9.97034
▁지각	-9.97034
우스	-9.97069
▁가족들	-9.97121
▁오기	-9.97129
감을	-9.97141
▁관심을	-9.97142
▁알아서	-9.97156
증이	-9.97272
▁심한	-9.97278
▁어떡하	-9.9728
▁근거	-9.97285
일까요	-9.9729
던데요	-9.97318
▁없네요	-9.9744
▁알겠어	-9.97443
틀	-9.97448
▁정해	-9.97493
▁한글	-9.97498
▁찬	-9.9751
▁좋아합니다	-9.97513
▁일어나는	-9.97537
▁졸	-9.97622
▁여름에는	-9.97623
▁질병은	-9.97649
겠는데	-9.97652
▁볼까	-9.97697
▁이름을	-9.97718
▁고민이	-9.97732
▁맡겨	-9.97746
보단	-9.97761
▁최근	-9.97811
나무	-9.97812
▁되었다	-9.97971
▁봅니다	-9.97974
▁싶으면	-9.98055
롱	-9.98065
▁생각해서	-9.98133
▁재밌게	-9.98172
▁휴양지가	-9.98186
▁통화	-9.98241
얼	-9.98297
▁콩	-9.98299
납니다	-9.98301
▁v	-9.98316
김	-9.98408
▁지역에	-9.98421
▁근육	-9.98454
자마자	-9.98553
▁오후에	-9.98553
▁대청소	-9.98572
▁독서	-9.98586
았는데	-9.98596
▁왜냐하면	-9.98718
▁오염	-9.98724
▁안정	-9.98742
짓	-9.98744
▁특별히	-9.98827
▁끊어	-9.98863
하십니까	-9.9887
▁등장	-9.98888
▁어린이	-9.99038
▁배우고	-9.99066
겠니	-9.99094
▁이쁘	-9.99181
▁오후	-9.9921
칭	-9.99228
떡	-9.99245
▁벽	-9.99268
▁쉬어	-9.99286
하셨나요	-9.99328
먼	-9.99333
▁전달	-9.99377
▁요리를	-9.99398
▁표현을	-9.99414
여서	-9.99425
▁증가	-9.99447
▁진심으로	-9.99449
▁존경	-9.9945
▁일자리	-9.99469
▁하는데요	-9.99471
▁상자	-9.99486
칙	-9.99542
▁떨어져	-9.99551
▁거고요	-9.99582
▁하와이	-9.99652
▁무너	-9.99684
▁싫어요	-9.99783
▁배웠	-9.99797
▁답답해	-9.99817
▁슬슬	-9.99827
▁자체	-9.99897
겹	-9.99963
▁괜히	-9.99963
▁그곳	-9.99993
▁알려줄	-10.0001
▁귀여워	-10.0004
▁단순	-10.0005
섭	-10.0006
▁포장	-10.0009
▁누구나	-10.0012
▁들어간	-10.0012
▁뭐니	-10.0012
▁아이돌에	-10.0015
▁셋	-10.0018
▁보낼	-10.0018
▁여전히	-10.0026
참	-10.0028
▁봤던	-10.0036
▁부모	-10.0036
▁필요해요	-10.0041
▁노력을	-10.0043
▁체육	-10.0044
▁드셔	-10.0052
▁샀는데	-10.0055
▁어차피	-10.0055
▁걸렸	-10.0065
▁소화	-10.0067
▁했죠	-10.0071
▁참석	-10.0073
턴	-10.0078
허	-10.0078
▁갈게	-10.0079
▁치즈	-10.0088
▁어려울	-10.0088
▁건강해	-10.0102
▁아예	-10.0102
▁목이	-10.0104
▁들수록	-10.0104
▁시간은	-10.0107
싹	-10.0107
▁우주	-10.0112
▁읽을	-10.0113
▁않도록	-10.0114
▁전국	-10.0115
▁먹었는데	-10.0116
▁당첨되	-10.0117
▁배운	-10.0117
▁매력	-10.0118
▁길어	-10.0122
▁끝이	-10.0123
율이	-10.0132
▁주시겠어요	-10.0135
▁합격	-10.0135
▁외국인	-10.014
▁추천해주세요	-10.0142
▁생각하세요	-10.0148
▁그러다	-10.0152
맞	-10.0156
▁돌아오	-10.0161
▁죄	-10.0163
▁생일은	-10.0165
사항	-10.0168
옥	-10.0172
▁재료	-10.0175
▁떨어졌어	-10.0178
▁못할	-10.0181
▁깨끗하게	-10.0192
▁만약에	-10.0197
▁얘기하는	-10.0197
▁감동	-10.0199
▁했으니까	-10.0215
단다	-10.0222
▁최대한	-10.0228
▁멋지	-10.0229
▁끝까지	-10.0229
▁삶의	-10.0239
▁어딜	-10.0241
▁임금	-10.0245
▁했으면	-10.0248
▁함	-10.0249
▁준비를	-10.0252
▁캐	-10.0255
좌	-10.0256
▁제공	-10.0257
▁카메라	-10.0258
▁떡	-10.026
▁파스타	-10.026
▁이것은	-10.0261
▁중요합니다	-10.0266
찜	-10.0273
▁무엇인지	-10.0276
험	-10.028
누	-10.028
▁보여요	-10.0281
▁좋아하니	-10.0282
▁침대	-10.0289
▁의자	-10.0303
▁사십	-10.0307
▁지식이	-10.0307
빈	-10.031
▁많더라	-10.0313
▁더운데	-10.0317
▁여름이	-10.0321
▁지진으로	-10.0323
▁보고서	-10.0324
▁과목	-10.0325
▁지내고	-10.0327
들어	-10.0332
▁곰	-10.0337
▁그랬어	-10.0339
▁또한	-10.034
▁만났어	-10.0341
흰	-10.0341
▁움직이	-10.0357
▁빠르게	-10.0362
▁낮아서	-10.0371
▁자랑	-10.0371
▁테니	-10.0373
▁연주	-10.0374
▁드러나	-10.0387
▁번호	-10.0388
▁굳이	-10.0389
▁여러분들이	-10.0391
▁관련해서는	-10.0392
▁반려동물은	-10.0394
▁공부하는	-10.0402
▁표정	-10.0407
▁늘어	-10.0423
▁부탁드립니다	-10.0427
▁노력해	-10.0429
▁같네요	-10.0432
▁태어나	-10.0433
봤어요	-10.0437
▁알았는데	-10.044
▁상대방	-10.0447
우면	-10.0448
▁더욱	-10.045
▁속도	-10.045
▁방송은	-10.045
▁말라고	-10.0453
▁상황에	-10.0467
들한테	-10.0467
▁고양이를	-10.0472
▁중요하지	-10.0483
볼게요	-10.0484
▁많다고	-10.0485
방송	-10.0495
▁대구	-10.0495
했나	-10.05
▁주어	-10.0502
▁저녁식사	-10.0503
▁걱정이에요	-10.0509
▁상황을	-10.0513
▁않겠	-10.0515
껏	-10.0518
하셔	-10.0522
▁쓰레기를	-10.0522
▁맛있어요	-10.053
▁오징어	-10.0534
▁없더라	-10.0542
잇	-10.0542
▁실력	-10.0544
클	-10.0547
▁도움을	-10.0549
▁나름	-10.0549
▁실제	-10.055
▁인식	-10.0552
▁있거든요	-10.0552
▁건너	-10.0553
▁필요합니다	-10.0566
▁음운	-10.0591
▁전해	-10.0593
▁한잔	-10.0595
C	-10.0596
▁씻어	-10.0596
▁배울	-10.0602
▁가리	-10.0617
▁방법은	-10.0621
▁아이돌들	-10.0623
▁달려	-10.0626
▁토요일	-10.0628
▁교재	-10.0632
▁선생님한테	-10.0637
▁어플	-10.0638
였습니다	-10.064
▁매번	-10.0642
▁쉽	-10.0649
▁저쪽	-10.0653
▁가족들이	-10.0657
▁잘못된	-10.0658
했잖아	-10.0659
튼	-10.0665
▁노인	-10.0671
▁세상에서	-10.0675
였는데	-10.0677
▁구분	-10.0682
▁말씀해	-10.0683
▁바빠	-10.069
▁층	-10.0691
▁가실래요	-10.0696
드릴까요	-10.0705
▁일어날	-10.0707
▁맛있다	-10.071
▁보이는데	-10.0711
▁죄송하지만	-10.0714
▁추운	-10.0716
▁오랫동안	-10.0722
▁공무원	-10.0722
▁바르	-10.0723
▁까먹	-10.0726
▁예술	-10.0727
▁먹어야지	-10.0733
▁철수	-10.0736
▁노동	-10.0736
▁감독	-10.0737
▁지갑	-10.0739
닌	-10.0744
▁뭐냐	-10.0747
▁있대요	-10.0751
▁만들었어	-10.0753
맹	-10.0754
하거나	-10.0755
▁딱히	-10.0756
▁모르고	-10.0757
▁좋아해서	-10.0772
▁자식	-10.0778
▁흔들	-10.0778
궁	-10.0779
흘	-10.0783
▁쟤	-10.0785
▁요거	-10.0786
▁어머	-10.0794
▁그러나	-10.0796
▁드릴까요	-10.0799
▁바지	-10.08
▁챙겨야	-10.0809
▁요렇게	-10.081
▁어젯밤에	-10.0813
▁출연	-10.0814
▁하더라고요	-10.0816
스크	-10.0818
▁역할을	-10.0821
▁아파요	-10.0821
했죠	-10.0822
▁부장님	-10.0823
찌	-10.0837
▁만나고	-10.084
▁금지	-10.0841
▁그녀가	-10.0846
▁강조	-10.0848
욕	-10.0851
▁없다는	-10.0853
따라	-10.0856
▁표기	-10.0857
▁출제	-10.0859
▁운영	-10.0862
▁중입니다	-10.0864
▁햄버거	-10.0874
▁이제부터	-10.0876
▁각자	-10.0877
▁이름은	-10.0883
