<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<mask>	0
<cls>	0
▁	-1.58324
요	-3.64259
이	-3.70912
가	-3.75525
은	-3.97434
는	-4.06438
다	-4.19213
에	-4.3236
지	-4.40928
로	-4.42159
을	-4.52788
고	-4.65111
나	-4.67803
어	-4.67974
야	-4.7892
▁해	-4.83307
도	-4.86612
으	-4.86612
서	-5.03947
의	-5.04036
아	-5.06375
한	-5.14036
하	-5.14986
기	-5.18257
리	-5.24542
니	-5.24763
만	-5.25139
▁너	-5.25147
를	-5.25147
면	-5.25147
데	-5.37647
게	-5.48704
동	-5.51869
▁우리	-5.51977
진	-5.68141
인	-5.68402
무	-5.6843
신	-5.686
잘	-5.686
대	-5.6937
내	-5.886
마	-5.886
워	-5.886
적	-5.886
코	-5.886
입	-5.90971
주	-5.90971
금	-5.90971
할	-5.92261
생	-5.92311
자	-5.92354
었	-6.10282
제	-6.12948
실	-6.136
과	-6.136
래	-6.136
시	-6.136
품	-6.136
방	-6.136
보	-6.2597
정	-6.26177
해	-6.26293
들	-6.4534
까	-6.45629
집	-6.46619
우	-6.46819
산	-6.46933
양	-6.46933
난	-6.46933
구	-6.46933
려	-6.46933
받	-6.46933
봐	-6.46933
세	-6.46933
식	-6.46933
죠	-6.46933
충	-6.46933
두	-6.46933
분	-6.46933
청	-6.46933
락	-6.46933
느	-6.72681
성	-6.74518
말	-6.75294
사	-6.76
트	-6.93684
온	-6.94987
르	-6.96929
병	-6.96933
각	-6.96933
간	-6.96933
님	-6.96933
감	-6.96933
겨	-6.96933
광	-6.96933
긴	-6.96933
났	-6.96933
널	-6.96933
네	-6.96933
담	-6.96933
던	-6.96933
디	-6.96933
떻	-6.96933
란	-6.96933
린	-6.96933
몇	-6.96933
물	-6.96933
버	-6.96933
변	-6.96933
볼	-6.96933
쉬	-6.96933
역	-6.96933
와	-6.96933
원	-6.96933
윗	-6.96933
음	-6.96933
절	-6.96933
직	-6.96933
침	-6.96933
타	-6.96933
히	-6.96933
바	-6.96933
북	-6.96933
선	-6.96933
편	-7.72998
질	-7.72998
명	-7.72998
스	-7.72998
일	-7.74665
계	-7.74795
심	-7.75042
날	-7.75061
전	-7.75067
상	-7.75935
수	-7.75935
때	-7.75954
부	-7.76369
먹	-7.76431
운	-7.96254
학	-7.967
행	-7.96875
여	-7.96875
경	-7.9688
더	-7.96924
환	-7.96924
본	-7.96932
격	-7.96933
괴	-7.96933
읍	-7.96933
케	-7.96933
키	-7.96933
화	-7.96933
B	-7.96933
S	-7.96933
갔	-7.96933
걸	-7.96933
것	-7.96933
겸	-7.96933
굴	-7.96933
급	-7.96933
깅	-7.96933
깐	-7.96933
께	-7.96933
꽤	-7.96933
끗	-7.96933
끼	-7.96933
낌	-7.96933
낮	-7.96933
냥	-7.96933
노	-7.96933
높	-7.96933
닫	-7.96933
됐	-7.96933
된	-7.96933
됩	-7.96933
든	-7.96933
듣	-7.96933
딸	-7.96933
떡	-7.96933
떴	-7.96933
또	-7.96933
랐	-7.96933
랜	-7.96933
러	-7.96933
런	-7.96933
련	-7.96933
록	-7.96933
른	-7.96933
릅	-7.96933
릴	-7.96933
맛	-7.96933
맨	-7.96933
모	-7.96933
몸	-7.96933
못	-7.96933
뭘	-7.96933
미	-7.96933
밍	-7.96933
반	-7.96933
비	-7.96933
석	-7.96933
셔	-7.96933
셨	-7.96933
소	-7.96933
숙	-7.96933
순	-7.96933
습	-7.96933
승	-7.96933
앞	-7.96933
액	-7.96933
엄	-7.96933
업	-7.96933
염	-7.96933
울	-7.96933
잃	-7.96933
임	-7.96933
잖	-7.96933
장	-7.96933
접	-7.96933
져	-7.96933
조	-7.96933
족	-7.96933
좀	-7.96933
종	-7.96933
준	-7.96933
줄	-7.96933
중	-7.96933
즈	-7.96933
증	-7.96933
쯤	-7.96933
차	-7.96933
첨	-7.96933
추	-7.96933
치	-7.96933
크	-7.96933
킨	-7.96933
택	-7.96933
토	-7.96933
통	-7.96933
투	-7.96933
파	-7.96933
팝	-7.96933
함	-7.96933
험	-7.96933
헬	-7.96933
혜	-7.96933
활	-7.96933
회	-7.96933
후	-7.96933
K	-7.96933
깨	-7.96933
껴	-7.96933
남	-7.96933
단	-7.96933
독	-7.96933
등	-7.96933
맡	-7.96933
민	-7.96933
백	-7.96933
붙	-7.96933
언	-7.96933
예	-7.96933
즐	-7.96933
창	-7.96933
채	-7.96933
커	-7.96933
평	-7.96933
허	-7.96933
손	-7.96934
유	-7.96934
잊	-7.96934
휴	-8.02984
했	-8.02994
터	-8.03004
출	-8.03014
참	-8.03024
짜	-8.03034
저	-8.03044
외	-8.03054
올	-8.03064
연	-8.03074
얼	-8.03084
악	-8.03094
씨	-8.03104
빠	-8.03114
불	-8.03124
법	-8.03134
밌	-8.03144
매	-8.03154
맞	-8.03164
름	-8.03174
떤	-8.03184
되	-8.03194
돈	-8.03204
년	-8.03214
끝	-8.03224
겠	-8.03234
검	-8.03244
힘	-8.03254
피	-8.03264
풍	-8.03274
폭	-8.03284
태	-8.03294
친	-8.03304
축	-8.03314
즘	-8.03324
재	-8.03334
영	-8.03344
약	-8.03354
않	-8.03364
쓰	-8.03374
살	-8.03384
람	-8.03394
드	-8.03404
돌	-8.03414
교	-8.03424
같	-8.03434
갈	-8.03444
좋	-8.03454
왔	-8.03464
없	-8.03474
송	-8.03484
봤	-8.03494
뭐	-8.03504
늘	-8.03514
그	-8.03524
확	-8.03534
특	-8.03544
작	-8.03554
안	-8.03564
번	-8.03574
많	-8.03584
당	-8.03594
알	-8.03604
거	-8.03614
강	-8.03624
문	-8.03634
너	-8.03644
건	-8.03654
오	-8.03664
라	-8.03674
관	-8.03684
있	-8.03694
